மேலும் நீங்கள் கண் வியாதிகளிடம் இருந்து PSP தப்பிக்கலாம் .
லிவர்புல் பல்கலைகழகத்தின் ஆப்தைமோலாஜி பிரிவினுடைய தலைவர் புகழ் பெற்ற கண்மருத்துவர் டாக்டர் இயான்கிரியர்சன் சொல்கிறார் .
உணவில் வைட்டமின் மற்றும் ஓமோகா - 3 எண்ணெய்கள் மற்றும் சில சிறப்பு தாவரங்களின் அளவை அதிகரிப்பதால் பொதுவாக குருட்டுத்தன்மைக்கு காரணமான கண்ணில் பூ விழுதல் மற்றும் குளுகோமா போன்ற நோய்களிலிருந்து தப்பிக்கமுடிகிறது .
தங்களின் பார்வையை ஆரோக்கியமாக வைத்துக்கொள்ள எப்படிப்பட்ட உணவு இருக்க வேண்டும் எனத் தெரிந்துகொள்ளுங்கள் .
உங்களுடைய பார்வை கூர்மையாக இருக்க வேண்டும் என்றிருந்தால் நீங்கள் தங்களுடைய உணவில் பச்சைக்காய்கறிகளைச் சேர்த்துக் கொள்ளவேண்டும் .
கீரைகள் ப்ரோகோலி மற்றும் முளைவிட்டதானியங்கள் சாப்பிடுவதினால் நமக்கு நல்ல ஆரோக்கியம் கிடைக்கிறது .
இதில் ல்யூடின் , ஜீஜேனதின் போன்ற இரு முக்கிய தத்துவங்கள் இருக்கின்றன , இவைகள் பார்வையை ஒளிமயமாக வைத்திருக்கும் பொறுப்பாளிகள் ஆவார்கள் .
இந்த தத்துவம் முதியவர்களை குருட்டிலிருந்து பாதுகாக்கின்றன என்று அமெரிக்கா நேஷனல்ஐ நிறுவனம் ஆறு வருட ஆராய்ச்சியில் நிரூபிக்கப்பட்டுள்ளது .
ஆகையால் தினமும் எல்லோருக்கும் 100 கிராம் பச்சை காய்கறிகளின் சாலட் சாப்பிடவேண்டும் .
சிற்றுண்டியில் தினமும் இரண்டு அல்லது மூன்று முட்டைகள் அவசியம் சாப்பிடவேண்டும் .
பில்பெரி பிளாக்பெரி எந்தோசைனின் குருடு மற்றும் கண்ணில் பூ விழுதலிலிருந்து பாதுகாக்கிறது .
சோதனையில் இது கண்களில் இரத்தம் மற்றும் ஊட்டச்சத்து கொடுக்கின்ற செல்களை வலிமையாக்குகிறது என்பதும் தெரியவந்தது .
ஆகையால் சிற்றுண்டி அல்லது பழத்துண்டுகளின் கலவையுடன் நீங்கள் பில்பெரி மற்றும் ப்ளாக்பெரி கூட சாப்பிடலாம் .
நீங்கள் அசைவக்காரராக இருந்தால் V_VAUX கண்களை ஆரோக்கியமாக வைத்திருக்க மீன் சாப்பிடுவதை விட நல்லவழி எதுவும் இல்லை .
மீன் சாப்பிடுவதனால் தங்களுடைய தோல் , முடி மற்றும் மூளை ஆரோக்கியமாக இருக்கிறது . மற்றும் கூர்மையான பார்வை கூட கிடைக்கிறது .
மீனில் காணப்படுகின்ற ஒமேகா த்ரிஃபேட் கண்களுக்கு க்ளுகோமா மற்றும் முதுமையால் பார்வை பலவீனம் ஏற்படும் ஆபத்தை குறைக்கிறது .
இது மட்டுமல்லாமல் தங்களை டிராய்ஐ சின்ட்ரோமிலிருந்து காப்பாற்றுகிறது .
வெவ்வேறு பரிசோதனையில் கூறப்படுகிறது என்னவென்றால் ட்ரைஐ சின்ட்ரோமில் - பார்வை குறைபாடுகளினால் கவலை அடைந்த மகளிர் வாரத்தில் 5 முறை ட்யூனா மீன் சாப்பிட்டு இந்த குறைபாட்டை 68 % குறைக்கலாம் .
இந்திய உணவுப் பொருட்களில் உலர்ந்த பழங்களின் பயன்பாடு நூற்றாண்டுகளாக இருந்துக் V_VAUX கொண்டிருக்கிறது .
ஆனால் பாதாம்பருப்பு , முந்திரிபருப்பு , அக்ரோட் , உலர்ந்ததிராட்சை ,போன்ற எல்லா உலர் பழங்களும் ஊட்டசத்து அளிப்பது . இவை எல்லாம் உடலுக்கு பலத்தை கொடுப்பது மட்டுமில்லாமல் கண்களுக்கு கூட மிகவும் நன்மை ஏற்படுத்துகிறது என்பதை அறிந்திருக்கிறீர்களா ?
இதில் விட்டமின்ஈ அதிக அளவில் கிடைக்கிறது . இதனால் கண்களில் பூ விழுதல் , வேறுவிதமான பார்வைக் கோளாறுகளிலிருந்து பாதுகாப்பது மட்டுமில்லாமல் சூரியகிரகணங்களால் ஏற்படும் பார்வை இழப்பிலிருந்தும் கண்களை பாதுகாக்கிறது .
தினமும் சிற்றுண்டி அல்லது சாப்பிடும் நேரத்தில் இனிப்பில் முறமுறப்பான உலர்பழங்களின் சிறு துண்டுகளை சாப்பிட தொடங்குங்கள் .
உடல் எடையை குறைத்தல் அல்லது தோலின் மேற்பார்வை போன்ற எல்லா பிரச்சனைக்கும் உணவில் பசுமையான பழங்களை உண்ண ஆலோசனை வழங்கப்படுகிறது .
கண்களுக்காக இந்த நல்லவற்றை ஏன் விடவேண்டும் ?
விட்டமின் சி நிரம்பிய பொருட்களை எடுத்துக்கொள்வதால் க்ளுகோமா , கண்களில் பூ விழுதல் மற்றும் குருட்டுத்தன்மையின் ஆபத்துக்களை போதுமான அளவு வரை குறைக்க முடிகிறது .
கண்களை ஆரோக்கியமாக வைத்துக்கொள்வதற்காக உணவில் பழங்கள் , காய்கறிகள் சேர்த்துக்கொள்வது போதுமானது ஆகும் .
இப்படிப்பட்ட பொருட்களையும் தன்னுடைய உணவில் சேர்த்துக்கொண்டு உங்கள் கண்களில் பலவீனம் ஏற்படுவதிலிருந்து காப்பாற்ற முடிகிறது .
இதை தவிர பால் குடிப்பது மற்றும் கேரட் சாப்பிடுவது கூட கண்களுக்கு சிறந்தது ஆகும் .
விட்டமின் ஏ நிரம்பிய பொருட்களை சாப்பிடுவதால் கண்கள் ஆரோக்கியமாக இருக்கும் .
இவ்வாறாக சாப்பாடு பழக்கவழக்கங்களில் இதைப் போன்று முன்னெச்சரிக்கையாக இருப்பதினால் தங்களுடைய கண்களில் புதிய அறிவுகிளைகளை காணமுடிகிறது .
பக்கவாதத்தை யோகா செய்வதால் வசத்திற்கு கொண்டு வரமுடியும் .
பக்கவாத நோய் பொதுவாக உடலின் பொதுவாக உடலின் வலது மற்றும் இடது பாகத்தின் தசைநார்கள் மற்றும் நரம்புகளின் செயல் மற்றும் நடமாட்டம் குறைதல் அல்லது முடிவடைந்து போனால் இதே பிரச்சனையை இதை பக்கவாதம் அல்லது பாரிசவாயு என்று அழைக்கிறோம் .
பக்கவாத நோய் பாதி உடல் அல்லது முழு உடல் அல்லது முகத்தில் மட்டும் தாக்குகிறது .
இந்த பிரச்சனையின் முக்கிய காரணம் உயர்இரத்தஅழுத்தம் அதிகமாதல் , மூளையில் இரத்தத்தின் கட்டி ஏற்படல் , அதிகமான சந்தோஷம் அல்லது துக்கநிலை ஆகியவை ஆகும் .
யோகாசனம் பயிற்சியினால் இந்த வியாதியில் நிச்சயமாக வெற்றிபெறமுடியும் .
இருந்தபோதிலும் யோகாசனம் இந்த பிரச்சனைக்கு நிலையான தீர்வு தருகிறது , ஆனால் இது நீண்ட காலம் எடுக்கிறது மேலும் கடினமானது ஆகும் .
ஆகையால் ஆரம்பத்தில் மருந்துகள் சாப்பிடலாம் மற்றும் யோகாசனமும் செய்யலாம் .
இங்கே ஆனால் மேற்கூறப்பட்ட காரணம் மிக முக்கியமான காரணமாக இருக்கிறது .
ஆரம்பத்திலே சிறிய உடற்பயிற்சி செய்யுங்கள் .
இந்த பயிற்சியை படுத்துக்கொண்டே செய்ய முடிகிறது .
அதற்கு பின்பு நிலைமை சீர்பட்டதுபோல பயிற்சியில் பவன்முக்தாசன் , வஜ்ராசன் , சசாங்கஸ்ன் மகராசன் முதலியவற்றை சேர்த்துக்கொள்ளுங்கள் .
நிலைமை இன்னும் சீர்படும்போது பயிற்சியில் ஜானுசிரசாசனம் , சுத்பவஜ்ராசனம் , திரிகோணசன் , உத்தான்பாதாசன் , கோமுகாசனம் , மேலும் அர்த்தமத்ஸ்யேற்ராசன் முதலியவற்றை சேர்த்துக்கொள்ளுங்கள் .
நிலைமை இன்னும் சீர்படும்போது பயிற்சியில் ஜானுசிரசாசனம் , அதபவஜ்ராசனம் , திரிகோணசன் , உத்தான்பாதாசன் , கோமுசனம் மேலும் அர்த்தமத்ஸ்யேற்ராசன் முதலிய பயிற்சிகளையும் எடுத்துக்கொள்ள V_VM_VNF வேண்டும் .
இதில் நிலைமையில் ஜானுசிராசனுடைய பயிற்சியின் விதிமுறை . இரண்டு கால்களையும் முன் பக்கம் பரவலாக வைத்து உட்காரவேண்டும் .
வலதுகாலை முழங்காலிலிருந்து மடக்கி இதனுடைய உள்ளங்காலில் இடதுதொடை வரை ஒட்டவைக்கமுடிகிறது மற்றும் குதிகால் தரையில் படும்படி கீழே வையுங்கள் .
இரண்டு கைகளையும் இடதுகாலின் ஐந்து விரல்களை சேர்த்து அருகில் எடுத்துபோய் முன்பக்கம் இவ்வாறு CC_CCS குனியுங்கள் ஏனெனில் தலை தரையை தொடவேண்டும் .
இந்த நிலைமையில் ஓய்வு எடுக்கும் காலகட்டம் வரை வைத்து V_VM_VNF திரும்ப பழைய நிலைமைக்கு வாருங்கள் .
இந்த செயலை மற்றொரு பக்கம் கூட செய்யுங்கள் .
சைட்டிகா மற்றும் சிலிப்புடிஸ்க் நோயாளி இந்த பயிற்சி செய்யாதீர்கள் .
மூளை மற்றும் அதை சுற்றியுள்ள பாகங்கள் செயல்படுவதற்காக நாடித்துடிப்பை ஆராய்தல் மற்றும் உடனே பயன் தரும் தப்பான மருந்தை முதலில் செயல்படுத்துகின்றனர் .
துணைக்கோல் இல்லாமல் இந்த பயிற்சியை யோகாசனம் வழியில் தங்களுடைய திறமைக்கேற்ப செய்யுங்கள் .
இந்த பிரச்சனையின் மூலக்காரணம் மனஇறுக்கம் மற்றும் நிலையற்ற மனஉணர்வு ஆகும் V_VAUX .
யோகநித்திரை : இந்த பிரச்சனையின் மூலக்காரணம் மனஇறுக்கம் மற்றும் நிலையற்றமனம் ஆகும் V_VAUX .
மனதை எல்லா சிந்தனை , துக்கம் , கஷ்டம் மேலும் சோகம் மற்றும் பயத்திலிருந்து விடுபட தியானம் மிகச்சிறந்த முறை ஆகும் .
ஓவ்வொரு நாளும் 10லிருந்து 20 நிமிடம் வரை இந்த பயிற்சி அவசியம் செய்யுங்கள் .
சாதராணமாக நன்கு செரிக்கும் , சத்தான ஆகாரத்தை சாப்பிடுங்கள் தவிடுள்ள மாவுரொட்டி , பழைய அரிசிகஞ்சி , பாசிபருப்பு சாப்பிடுங்கள் பழங்கள் மேலும் பச்சைக்காய்கறிகள் சாப்பிடுங்கள் .
கனமான , ஜீரணமாகாததை1 , தேநீர் , காப்பி , புகையிலை , போதையூட்டும் பொருட்கள் மற்றும் ஊக்கமளிக்கும் பொருட்களில் இருந்து விலகி V_VM_VNF இருக்கவும் V_VAUX .
புளிப்பான பொருட்களை சாப்பிடுவதை தவிர்க்கவும் .
மூக்கின் நாசித்துவாரங்களில் தினமும் காலை மாலை அக்ரோட் பருப்பின் எண்ணெயை தடவுங்கள் .
தினமும் குளித்த பின்பு தேங்காய்ப்பூ துண்டால் உடலினை மேலிருந்து கீழாக துடையுங்கள் .
குளிப்பதற்கு சுடுதண்ணீரை உபயோகியுங்கள் .
தினசரி வாழ்க்கையில் தொழில்நுட்ப அதிகரிப்பின் தலையீடு நம்மை மிகவும் சோம்பேறியாக உருவாக்கி இருக்கிறது .
கைபேசி , இணையதளத்தால் வாழ்க்கை எளிதாகிவிட்டது ஆனால் நஷ்டம் கூட இருக்கின்றன .
ஏதேனும் தகவல் அல்லது ரகசியம் ஒரு கிளிக்கில் வருவதால் ஏன் தங்களின் மூளைக்கு கஷ்டம் தர விரும்புகிறீர்கள் .
ஆனால் இந்த பழக்கங்கள் தொடருமானால் முக்கியமாக மூளையின் நினைவாற்றலில் பாதிப்பை ஏற்படுத்துகின்றன .
மூளையை எந்த அளவு அதிகமாக பயன்படுத்துகிறோமோ அந்த அளவே வேகம் மற்றும் தகுதி அடையும் .
மூளை பயிற்சி இந்த முறையினால் வேலை செய்கிறது .
தினமும் சாதாரண வேலையில் முதுமைப்பருவம் போன்றவற்றை தடுக்க செய்கின்றனர் . அவ்வாறு செய்வதால் தங்களுடைய மூளையின் அந்த பாகம் சுறுசுறுப்பாக செயல்படுகிறது .
கண்களை மூடி துணிமாற்றிக்கொள்ளுதல் , சில புதிய செயல்களை அல்லது புதிய விளையாட்டுகளைக் கற்றுக்கொள்ளல் .
மின்சார சொடுக்கியை சொடுக்கும்போது வேலைகளுக்காக நேரே கைகளை பயன்படுத்துவதற்கு பதிலாக கவிழ்த்து கைகளை வேறு விதமாக செய்வதை போன்ற முறைகளை பயன்படுத்தினால் மூளையை மூடியிருக்கும் ஜன்னல்களை திறக்க முடிகிறது .
அதில் கவனம் செலுத்தும் பொழுது எந்த விஷயமும் நீண்ட காலம் வரை நினைவில் இருக்கிறது .
எதை நினைவில் வைக்க வேண்டுமோ அதை கவனமாக படியுங்கள் மேலும் அடுத்ததற்கு செல்வதற்கு முன் 8 விநாடிகள் கவனத்தை ஒரு முகப்படுத்துங்கள் .
பிறகு பாருங்கள் யாருக்கும் எந்த பொருளும் எப்படி நினைவில் இல்லாமல் இருக்கும் .
ஏதாவது ஒரு பொருளை நினைவில் வைத்தல் அல்லது கற்றுக்கொள்ள ஒவ்வொருவருக்கும் தனக்கென்று ஒரு முறை இருக்கிறது V_VAUX .
சிலர் சிறந்த விஷ்வல்லேனராக இருக்கிறார்கள் .
அவர்கள் ஏதாவது பொருளை பார்த்து அல்லது படித்து கற்றுகொள்பவராக இருக்கிறார் .
அதில் ஒரு சிலர் சிறந்த ஆடியோலேனர் ஆக இருக்கின்றனர் . இவர்கள் கேட்டு கற்கின்றனர் .
உங்களுக்கு எந்த முறை வசதியாக இருக்கிறது .
இதை அடையாளம் கொள்ளவும் மேலும் நினைவு வைத்துக்கொள்வதற்காக அதை உபயோகம் செய்யுங்கள் .
விரும்பினால் நீங்கள் விஸ்வல்லேனர்ராகவே ஏன் இருக்கக்கூடாது V_VAUX ? நினைவில்1 வைப்பதற்காக வாய்விட்டு படியுங்கள் .
கவிதையை போல நினைவில் வைத்துகொள்ள முயற்சி செய்தால் இன்னும் நன்றாக இருக்கும் .
ஏதாவது ஒரு நிறம் , வாசனை , மற்றும் ருசியோடு இணைத்து நினைவில் வைத்துக்கொள்வதை பழக்கமாக்கிகொள்ளுங்கள் .
புதிய அறிந்த விஷயங்களை ஏதாவது ஒரு பழைய அறிந்த விஷயங்களோடு இணைத்து நினைவு வைத்துக்கொள்ள முயற்சி செய்யுங்கள் .
ஏதாவது ஒரு அறிந்த வார்த்தைகள் மற்றும் சித்திரங்களின் மூலம் நினைவு வைத்துக்கொள்ள முயற்சி செய்யுங்கள் .
சார்ட் , சுருக்கமான வடிவில் நினைவு வைத்துக்கொள்ளல் கூட உதவியாக இருக்கிறது .
சில நல்ல பழக்கவழக்கங்களில் கலந்துகொள்வதினால் கூட அறிவை கூர்மையாக வைத்துகொள்ள முடிகிறது .
குறிப்பிட்ட உடற்பயிற்சியினால் மூளைக்கு அதிக ஆக்சிஜன் கிடைக்கிறது . அவற்றினால் ஞாபகசக்தி குறைவாக இருந்தால் பயம் கூட குறைந்து 115 போகிறது .
உடன் சில ரசாயணம் சுரக்கின்றன இது மூளைச் செல்களை பாதிப்படைவதிலிருந்து காப்பாற்றும் .
மனஇறுக்கம் மூளையை ஒரு நிலைப்படுத்த விடுவதில்லை .
அதிக இறுக்கத்தினால் ஹார்மோன்கோர்ட்டிசால் மூளையில் ஹிப்போகைம்பாஸ்க்கு மோசமான பாதிப்பை உண்டாக்குகிறது .
நன்றாக உறங்குவதால் அறிவு அதிகரிக்கிறது .
தூக்கம் முழுமை அடையாவிடில் நாள் முழுவதும் களைப்பு ஏற்படுகிறது . மேலும் ஏதாவது ஒரு வேலையில் கவனம் செலுத்துவது கடினமாகி விடுகிறது .
சிகரெட் குடிப்பதால் மூளை வரை ஆக்ஸிஜன் செல்வதால் தமனிகள் சுருங்க ஆரம்பிக்கிறது . அதனால் அறிவு பலவீனமாகிறது .
பழங்கள் மற்றும் காய்கறிகள் போதுமான அளவு உண்பதால் உடல் நலத்துடன் அறிவுக்கு கூட போதுமான நன்மை கிடைக்கிறது .
விட்டமின் பி , பி12 , பி6 , போலிக் ஆசிட் நிறைந்த உணவுப் பொருட்களான கீரை , பச்சைக் காய்கறிகள் , ஸ்ட்ராபெர்ரி , தர்பூசணி , கர்பூஜ் போன்ற சாறுமிக்க பழங்கள் , சோயாபீன்ஸிலிருந்து ஞாபகசக்தி அதிகமாக கிடைக்கிறது .
இவைகள் நரம்புகளுக்கு பாதிப்பை ஏற்படுத்தும் ஹோமோசிசடினை அழிக்கிறது .
சிவப்பு இரத்தஅணுக்களை உருவாக்குவதில் உதவிசெய்கின்றன . இவைகளால் மூளை வரை ஆக்சிஜன் வந்தடைகின்றன .
தக்காளி , கிரீன்டீ , புரோக்கிளி மற்றும் சர்க்கரைவள்ளி கிழங்கில் விட்டமின் ஈ , சி மற்றும் ஆண்டிஆக்ஸிடென்ட் கிடைக்கிறது .
இவைகள் உடல் மற்றும் மூளையில் ஆக்சிஜனுடைய ஓட்டத்தை அதிகரிக்கிறது . அவற்றிலிருந்து அறிவினுடைய சக்தி பெருகுகிறது .
மீன் , அக்ரோட் மற்றும் பாதாம்பருப்பு சாப்பிடுவதனால் கூட அறிவு கூர்மையாக இருக்கிறது .
எச் . ஐ . வி . அர்த்தம் ஹீமன் . இம்யூனோ , டெபிசியென்சி வைரஸ் ஆகும் .
எச் . ஐ . வி உடலின் எதிர்ப்புசக்தி மண்டலத்தில் பாதிப்பை ஏற்படுத்துகிறது .
நோய் எதிர்ப்பு மண்டலம் நம்முடைய உடலின் உள்அமைப்பின் நரம்பு ஆகும் , அது தொற்றுநோயிலிருந்து நம்மை பாதுகாக்கிறது .
பாதுகாப்பு அமைப்பு , பாதுகாப்பு நரம்பு நோய்வாய்பட்டோர் உடலில் வெளியே உள்ள எதிர்ப்புசக்திகள் போன்று வைரஸ், பாக்டிரியா ஆகியவற்றை அறிந்து கொள்கிறது மேலும் அதை அழிக்கிறது .
எச் . ஐ . வி . ஒரு வைரஸ் ஆகும் , இது நோய் எதிர்ப்புமண்டலம் , முக்கியமாக விசேஷமான சிடி-4 செல்களில் ஆக்கிரமிப்புசெய்கிறது . மேலும் அவைகளை அழிக்கிறது .
சி டி 4 செல்கள் பல்வேறுபட்ட நோய்களிலிருந்து உடலை பாதுகாப்பதில் உதவி செய்கிறது .
ஒருவருக்கு எச் . ஐ . வி . தொற்றுநோய் ஏற்படும் பொழுது என்ன நேரிடுகிறது ?
எச் . ஐ . வி . பிறப்புறுப்பின் வழியே சிடி4 செல்களில் நுழைந்து தன்னுடைய எண்ணிக்கையை அதி வேகமாக அதிகரிக்கிறது . இந்த செயலில் செல்களில் புதிய வைரஸ் உருவாகிறது .
இதனால் சிடி4 செல் உடைந்து போகிறது .
சிடி4 செல் உடைந்து போவதினால் அதிக வைரஸ் இரத்தஒட்டத்தில் நுழைந்து விடுகின்றன .
இதற்கு பின்பு எச் . ஐ . வி . மற்ற சிடி செல்களில் தாக்கத்தை ஏற்படுத்துகிறது மற்றும் இந்த செயல் அடிக்கடி நடைபெறுகிறது .
எச் . ஐ . வி . அதிகமான சிடி4 செல்களை அழிக்கிறது . மேலும் இந்த வித தொற்று மனிதனின் எதிர்ப்புசக்தி மண்டலத்தை அழித்துவிடுகிறது .
எச் . ஐ . வி . பரிசோதனை அவசியம் செய்யுங்கள் .
எச் . ஐ . வி . பரிசோதனை எளிதானது , பாதுகாப்பானது மேலும் மக்கள் ஆரோக்கிய மையங்களில் காணப்படுகிறது .
ஏதாவது ஒரு நபருக்கு எய்ட்ஸ் இருந்தால் குறிப்பிட்ட கீழ் வரும் தீய விளைவுகள் எதிர்கொள்ள நேரிடுகிறது .
மனிதனுக்கு அடிக்கடி நோய் ஏற்பட தொடங்குகிறது மேலும் நிரந்தரமாக பலவீனமாகி போகிறார் .
மனிதனுக்கு மிக எளிதாக தொற்றுநோய் ஏற்பட தொடங்குகிறது .
நோய் எதிர்ப்புசக்தி குறைந்து போவதால் தொற்றுநோய்கள் எளிதாக மனிதர்களை தொற்றிக்கொள்கிறது .
எய்ட்ஸ் நோயாளியிடம் விரோதம் கொள்ளாதீர் .
எச் . ஐ . வி . மற்றும் எய்ட்ஸ்க்கு எதிராக தேசத்தினுடைய மகாயாத்திரையில் கலந்துகொள்ளுங்கள் .
சமுதாய சேவைமையம் எச் . ஐ . வி . எய்ட்சால் பாதிக்கப்பட்ட மற்றும் பாதிக்கப்படாத மக்களுக்கு இருக்கிறது .
இங்கே எச் . ஐ . வி . தொற்றுள்ள மனிதனுக்கு முழு கவனிப்பு மற்றும் உதவி வழங்கப்படுகிறது . இதனால் பாதிக்கப்பட்ட குடும்பத்தினுடைய உறுப்பினர் ஒரு மரியாதையான மற்றும் முழுமையான வாழ்க்கை வாழ முடியும் .
பொதுவாக பைப் பெண்களில் 15 வயதுக்கு பிறகு ஏற்பட தொடங்குகிறது .
இன்று வயிறு மற்றும் மார்பின் பல நோய்களை போக்க ஒரு சின்னஞ்சிறிய துவாரம் மட்டும் போதுமானதாக இருக்கிறது . மேலும் இந்த முறையை ' லேப்ராஸ்கேப் சர்ஜரி ' அல்லது ' கீஹோல் ' அல்லது ' பட்டன்ஹோல்சர்ஜரி ' என்ற பெயர்களால் அழைக்கப்படுகிறது .
பித்தப்பையில் கற்கள் ஏற்பட்டால் பித்தப்பையை வெளியேற்றுவதற்காக .
குடல்வால்வில் வீக்கம் ஏற்பட்டால் குடல்வால்வை வெளியேற்றுவதற்காக .
பெப்டிக் அல்சர் நோயை போக்குவதற்காக
ஹாயாடஸ் ஹர்னியாவை சரிசெய்வதற்காக
இங்வாயினல் ஹெர்னியாவின் சிகிச்சைக்காக
இதைத் தவிர மார்பிலுள்ள சில நோய்களையும் இந்த முறையால் போக்க முடிகிறது .
வயிற்று புற்றுநோய் , நுரையீரல் நோய்கள் , குடல்சம்பந்தமான நோய்கள் முதலியன ஆகும் .
பாரம்பரியமான அறுவைசிகிச்சையின் எதிர்ப்புசக்தி இந்த முறையில் அதிக பலன் தருகிறது .
பட்டன்ஹோல்சர்ஜரியில் நோயாளிக்கு , அறுவைசிகிச்சைக்கு பிறகு வலி மிகக் குறைவாக இருக்கிறது .
தையல் போடாமல் இருக்கும் காரணத்தால் மருத்துவமனையில் அதிக நாட்கள் தங்கி இருக்க அவசியம் இல்லை .
பட்டன்ஹோல்சர்ஜரியில் வயிற்றின் உள்ளே இருக்கும் உறுப்புகளுக்கு காயம் ஏற்படும் வாய்ப்பு குறைவாக இருக்கிறது .
உள்ளே நடக்கின்ற காட்சி தொலைக்காட்சி திரையில் பெரிதாக காண்பிக்கப்படுகிறது . மேலும் பார்க்கும் விதத்தில் மிகத் தெளிவாக காண்பிக்கப்படுகிறது .
நான்கு சிறிய துவாரம் மட்டும் போடுவதன் காரணத்தால் இந்த காயங்கள் பெரிதாதல் அல்லது நோய் தொற்று ஏற்படும் வாய்ப்பு மிகக் குறைவாக இருக்கிறது .
சாதாரண அறுவைசிகிச்சைக்கு பிறகு நோயாளி கிட்டத்தட்ட ஒரு வாரம் படுக்கையிலேயே இருக்கிறான் .
இதில் அவருக்கு நிமோனியா ஏற்படல் , இரத்தக்குழாய்களில் இரத்தம் உறைந்து போவதால் ஏற்படும் சிக்கல்களை எதிர்கொள்ள வேண்டியிருக்கிறது .
லேப்ராஸ்கோப் முறையில் இந்த வாய்ப்புகள் குறைவாக இருக்கிறது .
லேப்ராஸ்கோப் முறையில் சாதாரண சிகிச்சையில் ஒப்பிடும் போது இரு மடங்கு நேரம் ஆகிறது .
நோயாளிக்கு அதிக வீரியமிக்க மருந்துகள் கொடுக்க வேண்டி இருக்கிறது . அதனால் தங்களுக்கு பாதிப்பு ஏற்படுகிறது .
அறுவைசிகிச்சை துறையில் ' கீஹோல்சர்ஜரி ' ஒரு புரட்சிகரமான கண்டுபிடிப்பு ஆகும் மேலும் இதனால் மிக அதிக நோயாளிகள் பயன் அடைகிறார்கள் .
எச் . ஐ . வி . வைரஸ் அல்லது விஷகிருமி என்று கூறுகிறோம் . இது மனிதனுக்குள்ளே உள்ள நோயிலிருந்து காப்பாற்றக்கூடிய வலிமையை குறைக்கிறது .
இதில் நோய்களுடன் சண்டையிடும் வலிமை முற்றிலும் குறைந்து அல்லது முடிந்து போகிறது , இந்த நிலையை எய்ட்ஸ் என்று கூறுகிறோம் .
எச் . ஐ . வி . எய்ட்ஸ்க்கு இப்பொழுது வரை எந்த சிகிச்சையும் இல்லை . ஆனால் இதிலிருந்து முழுமையாக காப்பாற்றிக்கொள்ள முடிகிறது .
1986ல் இந்தியாவில் முதல் எய்ட்ஸ் நோயாளி கண்டுபிடிக்கப்பட்டது .
1986 லிருந்து 2002 வரை எச் . ஐ . வி . உடன் வாழ்ந்துகொண்டிருக்கும் மக்களுடைய எண்ணிக்கை கிட்டதட்ட 45 லட்சம் ஆகிவிட்டது .
எய்ட்ஸ் இவற்றால் பரவுகிறது .
பாதுகாப்பில்லாத உடல் உறவினால் எய்ட்ஸ் பரவுகிறது .
எச் . ஐ . வி . உள்ளவரின் இரத்தம் செலுத்தப்படுவதால் எய்ட்ஸ் பரவுகிறது .
கொதிக்கவைக்கப்படாத ஊசி அல்லது ஏற்கனவே பயன்படுத்தப்பட்ட19 ஊசியை பயன்படுத்துவதால் எய்ட்ஸ் பரவுகிறது .
எச் . ஐ . வி . தொற்று அம்மாவிடமிருந்து அவளுடைய குழந்தைக்கு எய்ட்ஸ் பரவுகிறது .
எய்ட்ஸ் இவற்றால் பரவுவதில்லை .
தொடுவதால் தங்களுக்குள் எய்ட்ஸ் பரவுவதில்லை .
உடன் இருத்தல் அல்லது எழுதல் அமர்தலால் எய்ட்ஸ் பரவுவதில்லை .
அவர்களுடன் உட்கார்ந்து சாப்பிடுவதனாலோ , அவர்களுடைய துணிகளை அணிவதினாலோ அல்லது நன்றாக சேர்ந்து விளையாடுவதனாலோ எய்ட்ஸ் பரவுவதில்லை .
எய்ட்ஸ் வைரஸ் உடலினுடைய நோய் எதிர்ப்புசக்தியை கொஞ்சகொஞ்சமாக பாதிக்கிறது .
காய்ச்சல் விடுவதில்லை , வயிற்றுப்போக்கு நிற்பதில்லை , எடை குறைந்து போய்விடுகிறது .
வாய் கொப்புளங்கள் சரியாவதில்லை மருந்துகளால் கூட எந்த நோயும் குணமாவதில்லை .
காசநோய் , நிமோனியா முதலிய நோய்கள் தாக்குகின்றன .
எச் . ஐ . வி . அவசியம் பரிசோதித்துக்கொள்ளுங்கள் .
எய்ட்ஸின் காரணத்தால் இப்படி பல அறிகுறிகள் தென்பட தொடங்குகின்றன . இது எய்ட்ஸ் ஏற்படும் அறிகுறி ஆகும் .
சில முக்கியமான அறிகுறியின் விவரங்கள் கீழே கொடுக்கப்பட்டுள்ளன .
ஒரு மாதமாக தொடர்ந்து காய்ச்சல் வருதல் .
ஒரு மாதமாக தொடர்ந்து பேதி ஏற்படுதல் .
ஒரு மாதமாக தொடர்ந்து இருமல் வருதல் .
உடலின் எடை திடீரென்று 10 சதவீதம் குறைந்து போதல் .
வாயில் தொடர்ந்து கொப்புளங்கள் அல்லது காயங்கள் ஏற்படுதல் .
உடலில் தொடர்ந்து தழும்பு அல்லது கொப்புளம் - சிறிய கொப்புளம் ஏற்படல் .
டி . பீ , இதில் மருந்தின் தாக்கம் ஏற்படுவதில்லை .
லசிகா கட்டிகள் ஒன்றுக்கு மேற்பட்ட இடங்களில் அதிகரித்தல் .
மார்பகங்களில் அல்லது உடம்பில் வேறு எங்கேயாவது கட்டி அல்லது வீக்கம் ஏற்படுகிறது .
எய்ட்ஸிலிருந்து பாதுகாப்பு மற்றும் பிரச்சாரம் செய்யப்படுகிறது .
இப்படி பல நோய்கள் இருக்கின்றன . ஆனால் இதற்கு சிகிச்சை இல்லை .
சத்துள்ள உணவு மற்றும் ஆரோக்கியமான வாழ்க்கை முறையை கற்றுக்கொள்ளுங்கள் . ( தங்களுடைய தாக்கிகொள்ளுங்கள் )
புகையிலை , மதுபானம் , போதைப்பொருட்களை சேர்த்துக்கொள்ளாதீர்கள் .
உடல் - மனம் இரண்டையும் மகிழ்ச்சியாக வைத்துக்கொள்ளுங்கள் .
உடல் தூய்மையில் கவனம் செலுத்துங்கள் .
பாதுகாப்பான உடல் உறவை மட்டும் வைத்துக்கொள்ளுங்கள் .
மருத்துவமனையில் எச் . ஐ . வி . உடன் வாழ்ந்துக்கொண்டிருக்கும் மக்களை தனிமைப்படுத்துதல் அல்லது சிகிச்சையளிக்க மறுப்பது குற்றம் ஆகும் .
எச் . ஐ . வி . உடன் வாழ்கின்ற மக்களை இரகசியமாக வைப்பது அவசியம் ஆகும் .
எச் . . உடன் PSP வாழ்ந்துக் V_VM_VNF கொண்டு PSP இருக்கும் V_VAUX மேலும் அவருடைய PR_PRP குடும்பத்தினருக்கு ஆலோசனை கூறுவது V_VM_VINF அவசியமானதாகும் .
ஒரு மருத்துவருக்கு எல்லா நோயாளிகளும் ஒன்று தான் . பிறகு வேறுபாடு எப்படி ?
எச் . ஐ . வி . எய்ட்ஸ் தீண்டத்தாகாத வியாதி இல்லை .
இந்த வியாதி உள்ள மக்கள் 10 முதல் 15 வருடங்கள் வரை கூட வாழ்கின்றனர் .
எய்ட்ஸ் நோயாளியுடன் வேற்றுமை பார்ப்பது அநியாயமாக இருக்கிறது . மேலும் அது நம்முடைய அறிவில்லாத குணத்தை காட்டுகிறது .
அலுவலகம் , வீடு , நண்பர்களுடன் பழைய மாதிரியே பேசவேண்டும் .
இந்தியாவில் பார்வையின்மையின் பரவல் நிலை 1.4 சதவீதம் ஆகும் . இந்த பரவல் நிலையை 0.1 சதவீதமாக கொண்டுவர இந்த அரசாங்கம் மூலம் 1976 இல் பார்வையற்றோரின் நிவாரண நிகழ்ச்சி ஆரம்பிக்கப்பட்டது .
பார்வையின்மையின் முக்கிய காரணம் கண்களில் பூ விழுதல் ஆகும் . பார்வையின்மை கிட்டத்தட்ட மொத்தம் 55 சதவீதம் ஆகும் .
தேசிய பார்வையின்மை நிவாரண நிகழ்ச்சியின் கீழ் பார்வையில்லாதவர்களுக்கு கண்ணில் பூ விழுந்து பாதிக்கப்பட்டவர்கள் அறுவைசிகிச்சை மூலமாக அறுவைசிகிச்சை செய்து பயன்பெற்று வருகிறார்கள் .
கண்களில் பூ விழுதல் அறுவைசிகிச்சை குணமாக சிறப்பு கவனம் மேற்கொள்கின்றனர் . அதற்காக அனைத்து மாவட்ட மருத்துவமனைகளிலும் போதுமான மைக்ரோஸ்கோப் சென்டர்களில் மாறுதல் ஏற்படுகிறது .
பார்வையின்மை நோய் அதிகரிப்பதை குறைப்பதற்காக கல்விகூடங்களின் ஆரம்பத்தில் 10 - 14 வயதுடைய பள்ளி மாணவர்களுக்கு கண்சிகிச்சை முகாம் நடத்தப்படுகிறது . மேலும் பார்வையின்மையால் பாதிக்கப்பட்ட ஏழை மாணவர்களுக்கு கட்டணமில்லாமல் மூக்குக்கண்ணாடி வழங்கப்படுகிறது .
கண்பரிசோதனை முகாம்களில் அனைத்து அரசாங்கமும் மற்ற அரசாங்கமும் , மற்றும் பிற அமைப்புகளும் சுறுசுறுப்பாக உதவி செய்கிறது .
பார்வையின்மை பரவுவதை தடுப்பதற்காக இந்திய அரசாங்கத்தின் மூலமாக கண் பிரிவு தொடர்பான ஊழியர்களுக்கு பல்வேறு நிலைகளில் பயிற்சி கொடுக்கப்படுகிறது .
பார்வையின்மையினுடைய முக்கிய காரணங்களில் பூ விழுதல் 55 சதவீதம் ஆகும் . பார்வைக்குறைபாடு 19 31சதவிகிதம் , கருவிழியில் பூ விழுதல் 4 சதவிகிதம் , கார்னியலபைதாலஜி 7 சதவிகிதம் , மற்றவை 15 சதவிகிதம் ஆகும் .
எப்பொழுதுமே தனியாக லென்ஸ் வைத்துக்கொள்வது அல்லது அதனுடைய கேப்சூல் மங்கலாக தெரிவது அல்லது பால் போன்ற வெண்மை நிறமாக இருப்பது போன்ற குறைகளினால் ஒளி கண்களின் உள்ளே வந்தடைவதில்லை . மேலும் நோயாளிக்கு மங்கலாக தெரிந்து பின்னர் முற்றிலும் குறைந்து போகிறது .
கண்களில் பூ விழுதலால் பாதிக்கப்பட்ட நோயாளிகளை அடையாளம் அறிந்து மருத்துவர் மேலும் கண் மருத்துவர் தன்னுடைய மருத்துவமனை அல்லது தன் இடத்தில் ஸ்கேனிங் செய்கின்றார் .
இதற்கு பிறகு கண்களில் பூ விழுந்த நோயாளிகளுக்கு நன்கு ஆயத்தமான மருத்துவமனைகளில் கண் அறுவைசிகிச்சை வாயிலாக அறுவைசிகிச்சை செய்யப்படுகிறது .
6 வாரத்திற்கு பின்பு கண்ணாடி சோதனை செய்யப்படுகிறது .
இங்கிருந்து சிறிய மற்றும் கீழே மலைகளினால் சூழப்பட்ட கங்காமாயா கிடைக்கிறது .
இங்கே பாறைகளுக்கு இடையில் அருவிகளை பார்க்க முடிகிறது .
இங்கே கற்கள் – பாறைகளின் சாம்ராஜியத்தில் அருவிகள் அழகாக இருப்பதால் கங்காமாயாவில் அருவிகளின் மாயாவி உலக கற்களினால் அலங்கரிக்கப்பட்டுள்ளன .
இந்த இரண்டு இடங்களும் டார்ஜிலிங் மலைக்கு நடுவில் மிக கீழே வீற்றிருக்குக்கின்றன .
வண்டியின் உதவியால் மேலே போய் டார்ஜிலிங்கில் நாம் பதாசியாலூப் பார்த்தோம் .
இங்கேயிருந்து தொலைநோக்கு கண்ணாடியின் உதவியால் நகரத்தை பார்க்கமுடிகிறது .
பருவநிலை இப்பொழுது வரை சுத்தமாக இருந்தது .
ஆனால் இவ்வளவு நாம் மானோஸ்டரி பக்கம் சென்றால் மேகக்கூட்டம் எப்போது வந்தது என்றே தெரியவில்லை ஆனால் மின்னுகிறது .
மாலை மால்ரோட்டில் உலாவ மேலும் ஷாப்பிங் செய்ய திட்டமிடப்படுகிறது .
டார்ஜிலிங்கில் உலாவ பொம்மை ரயில் பிரயாணத்தில் நான்கு நிலவாக காட்சி கொடுக்கிறது .
டார்ஜிலிங்கிலலிருந்து தூம் மற்றும் தூமிலிருந்து டார்ஜிலிங் வரை பொம்மை ரயிலில் பிரயாணம் செய்வது பயணிகளை கவர்கிறது
இங்கே மிரிக் ஏரியில் படகுசவாரி மற்றும் கார்டனில் சிறிய ஓய்வு .
இந்த வழியாக சுற்றுலா பசுபதிநாத் கடைக்கும் போகின்றனர் அங்கே நேபாளிகளால் உருவாக்கப்பட்ட ஸ்வெட்டர் வகைகள் கிடைக்கின்றன .
டார்ஜிலிங் நகரத்திலிருந்து கலிம்போங் போக ஏற்படுகிறது .
களிம்போங் இருந்தும் தார்ஜிலிங் மாவட்டத்தில் ஒரு நகரம் இருக்கிறது ஆனால் இதன் நிறம் தனியாக இருக்கிறது .
இங்கே தேயிலை தோட்டங்கள் மட்டும் பசுமையாக இல்லாமல் காடுகள் , அருவிகளும் காணப்படுகின்றன .
கலிம்போங்கில் மிகப் பிரியமான சுற்றுலா தலமாக இருக்கிறது – லாவா மேலும் லோலே கிராமம் இது காடுகள் அருவிகளினால் நிரம்பியது .
சில சமயத்தில் ஏற்படும் பாதிப்பு இந்த முறை கலிம்போங்கில் ஏற்படவில்லை .
நாங்கள் வந்தோம் குளிரில் டார்ஜிலிங் அந்த இங்கே சிலிகுடியிலிருந்து டார்ஜிலிங் வரை பரவியிருக்கிற தேயிலைதோட்டம் எங்களை கட்டிபோட்டது
எனக்கு இந்த சிறிய யாத்திரையினால் அதிக ஆர்வம் மற்றும் மெய்சிலிர்ப்பு ஏற்பட்டது .
இந்த பயணம் வெளிநாட்டில் மட்டுமில்லாமல் ராஜஸ்தானுக்கு வெளியே ஜெய்பூருக்கு மிக அருகில் இருக்கிறது .
சுற்றுலா தனக்குதானே ஒரு விசயத்தை ஆர்வமாக்குகிறது இதில் எப்பொழுது யாத்திரை தன்னுடைய பக்கம் இழுக்கிறது என்றால் தொடர்ந்து ஒரு முக்கியமான இடம் , நீர் கப்பல் ஏற்படுகிறது அல்லது ஏதாவது ஒரு இரயில் அல்லது ரோஜா நகர் போன்ற ஏதாவது ஒரு நகரமாக இருக்கிறது அல்லது உதயப்பூரின் லேக்பேலஸ் .
ஏதாவது ஒரு முக்கியமாக கவரக்கூடிய காரணத்தினால் மக்கள் ஈர்க்கப்பட்டு வருகின்றனர் .
நான் சொல்லிக்கொண்டிருக்கும் இடம் கிட்டதட்ட நாலரை வருடங்களுக்கு முன்பு அமைக்கப்பட்டது , உண்மையில் இந்த அமைப்புடன் இந்த இடங்கள் காட்டை மங்களமாக்குகிறது .
அங்கே போவதற்காக மட்டுமில்லாமல் அங்கே வசிப்பதற்காகவும் .
என்னுடைய காதுகளில் என்னுடைய கைஃட் ராம்பாபு மீனாவின் வார்த்தை எதிரொலிக்கிறது மேடம் இதற்கு முன்னால் நாங்கள் யோசிக்க கூட முடியாமல் இருந்தோம் என்றால் நாங்கள் காட்டில் இவ்வாறு வசிக்கிறோம் .
50 % ஊழியர்கள் இந்த பகுதியில் இருக்கின்றனர் .
திடிரென இங்கு வந்த நிரந்தரமான மக்களுக்கு ஹெரிடேஜ் ஹோட்டலில் கூட வேலைகிடைக்கவில்லை .
அஜப்கட் நிவாசியான ராம்பாபு இதற்கு முன்னால் ஜெய்ப்பூரில் வேலை செய்தார் மேலும் இப்பொழுது இந்த விசித்திரமான மிக நேர்த்தியான மதிப்பீடு கொண்ட அமன் தோட்டத்தில் .
அவர் தனக்குதானே பேசிக்கொண்டே ஒரு புதிய வடிவத்தைக் கொடுத்தார் .
சாகிபா ' அமன் தோட்டத்தின் மதிப்பீடாக இருக்கிறது .
அங்கே யாரும் தங்களை ஆங்கிலத்தில் கூறி அழைப்பதில்லை .
அமன் தோட்டம் உண்மையில் அமைதியான இடம் மற்றும் அனைத்து சிறந்த வசதிகளையும் கொண்ட சுற்றுலா தலமாக இருக்கிறது .
அந்த தோட்டம் அதன் வரலாறு ஆகும் , மேலும் மிக சிறந்த விசயமாக இருப்பது என்னவென்றால் அது தன்னுடைய அருகில் உள்ள பகுதிகளையும் அறிமுகப்படுத்துகிறது .
ராஜஸ்தானின் சிறந்த புள்ளிவிவரத்தில் விடுமுறையை கழிப்பதற்காக எத்தனை மக்கள் பூதங்களின் பான்காட்டை சுற்றி இருப்பார்கள் தூரமாக ஏன் செல்லவேண்டும் , ஜெயப்பூர்காரர்களீன் ஒரு சிலரே பெரும்பாலும் இந்த பகுதியில் இரவில் கழித்திருக்கலாம் .
அமன் தோட்டத்தை திறந்த பின்பு அங்கே உள்நாட்டு , வெளிநாட்டின் அதிகமான மக்கள் வந்தடைகின்றனர் .
எனக்கு அந்த இரவு நினைவில் இருக்கிறது அப்பொழுது சப்னா ஆஸ்மி என்னை ஆர்வமாக கூப்பிட்டார் ஆனால் என்னால் போகமுடிவில்லை .
அவர்கள் தானே வழியை கண்டுபிடித்து பான்கட் வந்தடைந்தனர் என்றால் இது தனிவசமாக இருக்கிறது .
இந்த முறை திடிரென தன்னுடைய வெளிநாட்டு விருந்தினர்களின் அழைப்பால் நான் அங்கு அப்பொழுது உணரப்பட்டது என்னெவென்றால் இந்த மக்கள் குறைந்த நேரத்தில் ஒரு சிறந்த விடுமுறையை கழிக்க விரும்புகின்றனர் அதனால் அமன் தோட்டம் அவசியம் போகவேண்டும் .
இந்த தோட்டம் அந்த ஏழு தோட்டங்களில் பாதுகாக்கப்பட்டு தனி தோட்டமாக இருக்கிறது அங்கே அல்வர்ராஜா வேட்டைக்கு சென்றிருந்தார் .
இதன் அமைப்பு 19 – 20ஆம் நூற்றாண்டில் இருந்தது .
இதன் பழைய சுவர் அந்த நாட்களின் சாட்சியாக இருக்கிறது .
மலைகளினால் சூழப்பட்ட மற்றும் அடர்ந்த மரங்களின் நிழலில் அமன் தோட்டம் முதலாவது பகுதியிலே தங்களை மயக்குகிறது .
இதைப் போன்ற நீங்கள் உள்ளே வருகிறிர்கள் அதே விதமாக தங்களை வரவேற்கப்படுகிறது , அதனால் கூறப்படுவது என்னெவென்றால் இங்கே மிக அமைதியான சூழ்நிலையை அனுபவிக்கமுடிகிறது .
மணிக்கட்டில் கயிறு கட்டுவதுடன் மங்களாசார் மந்திரத்தை மிக வேகமாக உச்சரிக்கப்படுகிறது .
நாங்கள் மாலை டலே வந்தடைந்தோம் மேலும் அந்த தோட்டத்தை ஒரு சுற்று சுற்ற உத்தேசம் கொண்டோம் .
என்னுடடைய விருந்தாளி ஜைக்கி ஒரு அலங்கரித்துகொண்டிருக்கிறார் உடனே பேசினார் அதனால் ஆர்வம் உண்டானது .
அனைத்து மாளிகைகள் மற்றும் அரண்மனைகளினால் ஈர்க்கப்பட்டோம் லைட்டிங் உட்பட .
அனைத்தும் அழகாக இருக்கிறது .
அமன் தோட்டத்திற்கு விருது கிடைத்திருப்பதில் எவ்வித ஆச்சரியமும் இல்லை ஏனென்றால் அனைத்தும் நவீன கலைநயமிக்கதாக இருக்கிறது .
மேனேஜர் காலைக்கான நம்முடைய நிகழ்ச்சிநிரலை கொடுத்தார்
அனைத்திற்கும் முதலில் நாம் பாபுவுடன் நடந்து உலாவி மற்றும் பிறகு பான்காட்டிற்கு ஜீப்பில் பயணமானோம் .
குறுகிய சாலையில் சென்று நாங்கள் அஜ்பகட் கோட்டை பார்த்தோம் அதில் மெல்ல – மெல்ல சூரிய ஒளீ பரவிக்கொண்டிருந்தது .
வறண்ட ஏரியில் பார்த்தால் அதில் விவசாயி பயிர் செய்துகொண்டிருந்தான் .
இந்த வருடம் மழை பெய்யாததால் முதல் முறையாக புகையிலை வயலை பார்த்தோம் .
ஜோக்கிற்கு கிராமிய வாழ்க்கை இப்பதமான சூழ்நிலை விசித்திரமான அனுபவமாக இருந்தது .
அதற்கு பின்பு ஜீப் மூலமாக நாங்கள் பாங்அட் சென்றோம் .
விடியற்காலையில் நான் ஹாலந்துவன் ஒரு சுற்றுலாதலத்தை மிகக் கவனமாக உட்கார்ந்துப் பார்த்தோம் .
இவையானால் மில்லியன் டாலர் விலைமதிக்க முடியாத நொடியாக இருக்கின்றன .
அமன் தோட்டத்திலிருந்தும் அல்விதா கூறிய முறைப்படி பாரம்பரியமாக இருந்தது வெல்லம் மற்றும் தயிர் கொடுத்து நமக்கு விடைகொடுத்தனர் .
சுற்றுலாப்பயணிகள் இங்கே இவ்வளவு செலவுசெய்து எதற்காக வருகின்றனர் என இப்பொழுது அறியமுடிகிறது .
பழங்குடியின் வாழ்க்கையை காண்பதற்காக சுற்றுலா குழு ஏற்படுத்தப்படுகிறது என எனக்கு கூறப்பட்டது .
என்ன இது சரியாக இருக்கிறதா ? .
நிச்சியமாக இவ்வாறு ஒன்றுமில்லாத சில மாநிலங்களில் காணப்படுகிறது மேலும் சுற்றுலா இதில் முக்கிய ஆர்வம் காட்டுகிறது .
இந்த சுற்றுலா சாதரணமாக 4 நாட்களிலிருந்து 2 வாரங்கள் வரை ஏற்பாடு செய்யப்படுகிறது மேலும் இந்த சமயம் சுற்றுலா பயணிகளை தனித்தனி இடங்களுக்கு அழைத்துசெல்லப்படுகிறது .
இதில் அங்கே தங்க சாப்பிட எவ்வாறு செய்யப்படுகிறது .
இவ்விதமாக இவ்வாறான எக்சப்ளேன் செய்ய முயற்சி செய்யப்படுகிறது அங்கே மிக அதிக வளர்ச்சி இல்லை மேலும் அங்கே இயற்கை மற்றும் மக்களின் வாழ்க்கை முறையில் முக்கியமாக எவ்வித பபதிப்பும் இல்லை .
உடனே அங்கே பழைய சுற்றுலா வகைகளும் இருக்கின்றன .
இதைத்தவிர டிரடிசனல் குஜின் சர்வ் செய்வதிலும் கவனம் கொடுக்கப்படுகிறது .
உண்மையில் இவ்விதமான சுற்றுலா விரும்பும் பயணிகளுக்கு அந்த இடத்தின் வாழ்க்கை முறை மற்றும் பரம்பரை நேரடியாக காணப்பிக்கப்படுகிறது .
இருந்தும் யோசித்தால் இது சிறிது கடினமாக இருக்கிறது . ஆனால் இவ்வாறான சுற்றுலா செல்வது ஆர்வத்தை ஏற்படுத்துகின்றன மேலும் ஒரு தனிவிதமான அனுபவத்தை கொடுக்கிறது .
பேருந்தில் சுற்றுலா செல்வது மிக ஆனந்தமாக இருக்கிறது .
இருந்தும் இங்கே மக்கள் கூட்டமாக காணப்பட்டாலும் நீங்கள் தனியாக சுற்றினால் ஆனந்தம் கொள்ளமுடிகிறது .
இது மட்டும் இல்லை இந்த பிரயாணத்தில் நீங்கள் உங்களுடைய விருப்பமான புத்தகத்தை படிப்பதற்கும் அதிக நேரம் எடுத்துக்கொள்ளமுடிகிறது .
ஆம் குறைந்த செலவு மற்றும் எல்லா நேரமும் மன அமைதியை தருவதுடன் இந்த பயணம் எங்களிடம் திருப்தி என்ற வேண்டுதலையும் கண்டிப்பாக வைக்கிறது .
இதை கொண்டாடுவதற்காக சில விசயங்களை கவனத்தில் வைப்பது அவசியமானது முக்கியமான சமயத்தில் அப்பொழுது நீங்கள் ஏதாவது ஒரு வெளிநாட்டு டெஸ்டினேசன் பேருந்து சுற்றுலா மூலமாக பார்த்துக்கொண்டே இருக்கலாம் .
டிக்கட் எடுப்பதற்கு முன்னர் பெஸ்ட் டீலாக தேடிக்கொடுங்கள் .
ஸ்டூடன்ஸ் , மிலிட்டரி மக்கள் , குழந்தைகள் முதலியோருக்கு இங்கே டிக்கட் கிடைக்கிறது இரண்டு மக்கள்களுக்காகவும் தயாரான அரேன்ஜ்மென்ட் இருக்கிறது .
அதை போல முன்பதிவு செய்த பயணசீட்டு வாங்குவது சிறந்தது ஆகையால் கடைசி வண்டிகளில் பேருந்தில் சுற்றுலா ஏற்பாடு செய்வது சிறந்ததாக இருக்கிறது என்றால் ஏற்பாடுகளை முன்பே செய்யவும் .
அவர்கள் பயணசீட்டிற்கு பதிலாக ரவுண்ட் டிரிப் விசயத்தில் விவரம் கூறவும் .
காலை செலவு குறைந்தும் காணப்படுகிறது .
பொருட்களை எடுத்துச்செல்வது மிக இருக்கிறது , ஆகையால் பொருட்கள் பருமன் மற்றும் எடையின் விசயத்தை கேட்டுக்கொள்ளுங்கள் .
நீங்கள் உங்களுடைய சில பொருட்கள்களை டெர்மினால் விட்டுவிடுகிறீர்கள் அல்லது பிறகு எலக்ட்ரா பொருட்களை நிரப்பிவிடுகிறீர்கள் .
உடனே சுற்றுலா குழுவினரிடமிருந்து இன்சூரன்ஸ் அல்லது நஷ்டத்திற்கான ரசிதை பெற்றுக்கொள்ளுங்கள் .
கேரி ஆன் பேக்ஸ் வசதியாக உள்ளது எடுத்துச்செல்லுங்கள் .
ஏனென்றால் இதை சீட்டின் மேலே ராக்கில் பொருத்தமுடிகிறது .
சுற்றுலா சமயத்தில் பேருந்துலிருந்து பொருட்களை மாற்றும் சமயத்தில் உள்ள பொறுப்பு தனக்குதானே உள்ளது இந்த விசயத்தை கவனத்தில் வைத்துக்கொள்ளுங்கள் .
எங்கேயாவது உங்களுக்கு பேருந்து இருக்கிறதா அந்த நேரத்திற்கும் ஒரு மணி நேரத்திற்கு முன்னாலே செல்லுங்கள் .
பிஸி சீசன் சமயமென்றால் நீங்கள் இந்த விசயத்தை முக்கிய காலகட்டத்தில் வைத்துக்கொள்ளுங்கள் .
உண்மையில் எவ்வளவு சீக்கிரம் நீங்கள் செல்கிறீர்களோ அவ்வளவு நல்ல சீட் அமைப்பு தங்களுக்கு அருகிலேயே இருக்கிறது .
இருக்கை தேர்ந்தெடுக்கும் சமயம் வசதியை கவனத்தில் வையுங்கள் .
பின்னால் உள்ள இருக்கையும் அதிகமாக எடுத்துக்கொள்ளுங்கள் ஆனால் முன்னால் உள்ள இருக்கைகளில் படிக்க வசதியாக இருப்பதில்லை .
தாங்கள் அடிக்கடி சிறுநீர் கழிக்க நேர்ந்தால் தூரத்தில் உள்ள அமர்க்கையை எடுத்துக்கொள்ளுங்கள் அதிகம் தொந்தரவு ஏற்படுத்த விரும்பாவிட்டடல் கதவு அருகிலுள்ள அமர்க்கையை உங்களுக்கு சிறந்ததாகும் .
இப்பொழுது ஒரு தந்திரமான விசயம் .
ஆனால் நீங்கள் இருவர் உட்காரக்கூடிய சீட்டில் அமர்ந்தால் முதலில் மூலையில் உள்ள சீட்டில் உட்கார்ந்து மற்றொரு பக்கம் உங்களுடைய பேக்கை வைத்துக்கொள்ளுங்கள் .
அதனால் பேருந்தில் அதிக கூட்டமில்லை என்றால் உங்களின் ஏற்பாடு வெற்றிகரமாகிறது .
அதனால் பேருந்தில் வாஷ்ரூம் வசதி இருந்தால் சீட்டை தேர்வு செய்யும் சமயம் இந்த விசயத்தையும் கவனத்தில் வையுங்கள் ஏனென்றால் சிறிது நேரத்திற்கு பின்பு அங்கே உட்கார்வது கடினமாக இருக்கிறது .
பஸ் டிரைவர் மற்றும் கண்டக்ரிடம் அறிமுகப்படுத்திக்கொள்ளுங்கள் .
இந்த விதமாக தங்களுக்கு போதிய தகவல் கிடைக்கிறது .
பேருந்தை சுத்தப்படுத்தும் சமயம் அனைவரும் வெளியேற கூறப்படுகிறது .
இந்த சமயம் உங்களை சாமானை சீட்டின் மேல் வைக்காதீர்கள் ஏனென்றால் அது தொலைந்துவிட்டால் பேருந்திலுள்ளவர்கள் இதற்கு பொறுப்பு எடுத்துக்கொள்வதில்லை .
எங்கே பேருந்து நிற்கிறதோ திரும்பி நேரத்திற்கு செல்லுங்கள் .
ஆனால் நீங்கள் நேரத்திற்கு செல்லவில்லை என்றால் உங்களுடைய இடத்தில் ஏதாவது ஒரு புதிய பயணியை பார்க்கமுடிகிறது மேலும் தங்களுக்கு டெர்ம ???? மற்றொரு பேருந்து எதிர்பார்க்க வேண்டியிருக்கிறது .
யூரோப்பில் நீங்கள் ரோமை பார்க்காவிட்டால் எதுவும் பார்க்கவில்லை என்று செய்கிறார்கள் .
இத்தாலியின் தலைநகரமான ரோம் பழங்கால யூரோப்பியன் ஒரு கௌரமான நகரமாக இருக்கிறது மேலும் உங்களுடைய அனனத்து பொருட்களும் புகழ்பெற்றதாக இருக்கிறது .
இத்தாலியின் தலைநகரமான ரோம் பழைய நகரத்தில் ஒன்றாக இருக்கிறது அங்கேயிருந்து பண்பாடு வளர்ச்சியடைந்திருக்கிறது .
மேற்கத்திய நாகரிகத்தின் தாக்கம் காட்சியளிப்பதே இதற்கு காரணமாகும் .
தைபீர் நதியில் அமைந்துள்ள ரோம் , ரோமன் கத்தோலிக்க மதப்பற்றாளக்கான புண்ணியதலமாக இருக்கிறது , ஏனென்றால் இந்த மதத்தின் மிக முக்கியமாக " போப் " வசித்த தல்அம் ரோமில் இருக்கிறது .
பழங்கால ரோம் ஏழு மலைகளின் மேல் அமைந்துள்ளது .
நான்காவது நூற்றாண்டில் இதன் நான்கு பக்கம் ஒரு சுவர் , சர்வியல்வால் உருவாக்கப்பட்டன .
இதன் மீதிப்பகுதி இன்றும் ரோமில் அருகருகில் காணப்படுகிறது .
பழங்கால கட்டிடங்கள் மற்றும் அதன் மீதிபகுதிக்காக ரோம் உலகம் முழுவதிலும் புகழ்பெற்றது .
ஆலிசான் அரண்மனை , அழகான சர்ச் , அழகான நீரூற்றுகள் குவிந்த கூரை மற்றும் மீயூசியம் கொண்ட இந்த நகரம் தங்களை முதல் பார்வையில் மனதை மயக்கும் வித்தையை வைத்திருக்கிறது .
இத்தாலியின் ஆட்சியாளர் இரண்டாவது விக்டர் இம்மானுவேல் வெள்ளை மற்றும் இணையற்ற கட்டிடம் 1885ல் உருவாக்கப்பட்டது மேலும் இது 1911ல் முடிந்தது .
இதற்கு முன்னால் சக்ரவர்த்தி இம்மானுவேல் குதிரை மேல் சாவாரி செய்வது போல் ஒரு சிலை உருவாக்கப்பட்டுள்ளது அதை உருவாக்க 20 வருடம் ஆனது .
இங்கே முதலாவது உலக யுத்தத்தில் உயிர் துறந்த அறியாத தியாகிகளை புதைத்திருக்கின்றனர் .
இங்கே நினைவு இடத்தில் மற்றும் இதன் மேல் உருவானதை வெற்றியின் அடையாளமாக காணமுடிகிறது .
இங்கே ஒரு பொருட்காட்சியகம் கூட இருக்கிறது .
ஆனால் நீங்கள் கலை படைப்புகளில் ஆர்வம் வைத்திருந்தால் அதை அவசியம் பாருங்கள் .
நினைவிடத்தில் ரோம் மட்டும் இல்லை ஆனால் சிறந்த பூமியாக " பியேஜா வென்சியா " இருக்கிறது .
ரோமுக்கு இடையே இந்த பூமி தில்லின் வெற்றிபெற்றது போலவே புகழ்பெற்றது .
இதைத்தவிர பியாத்சா டி ஸ்பாக்னா ' சுற்றுலா தலங்களீல் மிகவும் மக்களுக்கு பிடித்தமானவை மேலும் அங்கே மக்கள் மாலை வரை ஒருவரையொருவர் சந்தித்துக்கொண்டே இருக்கின்றனர் .
பியேஜா வெனெஜியாவின் ஆனந்தத்திற்கு பின்பு நூங்கள் ரோமின் புகழ்பெற்ற சாலை அதாவது ' வியாடேல் சோர்ஸ் ' அவசியம் செல்லுங்கள் .
இங்கே உருவான பெரிய – பெரிய கடைகள் சர்ச் மற்றும் மாளிகைகள் இந்த சாலையின் அழகில் நான்கு நிலவாக மின்னுகிறது .
இந்த சாலை ரோமின் முக்கிய வழியில் இருப்பது ஆலோசிக்கத்தக்கதாக இருக்கிறது .
இந்த இரண்டாவது கட்டிடம் ' கேப்பிடோவின்ஹில் ' மேல் அமைந்துள்ளது மேலும் பொதுவான உயரத்தில் அமைந்த்துள்ளது .
இதன் மேல் ஏறுவதற்கு படிகளை புகழ்பெற்ற சிற்பி மைக்கேச் ஏஞ்சல் 1536ல் உருவாக்கினார் .
ககேபிடோ லைனுக்கு ட்திரே குதிரை மேல் சவாரி செய்யும் சக்ரவர்த்தி மார்க்ஸ் ஒரேலியஸ்சின் பித்தளை சிலை இருக்கிறது அவர் 160 – 180 வரை ரோமனை ஆட்சி செய்தார் .
இந்த அழககான சிலை தங்களுக்கு ஆச்சரியத்தை கொள்கிறது .
இதைத்தவிர கேப்பிடோலைனில் கட்டப்பட்ட இந்த கட்டிடத்தை தனியாக அடையாளம் காட்டுகிறது .
கேப்பிஹேலைன் காம்ப்லக்ஸ்சில் ' ஒரு சர்ச் , மீயுசியம் மற்றும் பழைய கோயொல் கூட கட்டப்பட்டிருக்கிறது .
ரோமின் அடையாளமாக இருப்பது காலோசியம் .
இந்த விசலாமான இடத்தின் அமைப்பு 80ஆம் நூற்றாண்டில் ஏற்பட்டது , மேலும் இங்கே 50 , பார்வையாளர்கள் ஒர் இடத்தில் உட்காரமுடிகிறது .
காலோசியமில் க்ளைடியேட்டர் என்ற வாள்வீரர் தன்னுடைய திறமையை காணப்பித்தார் .
இவர்கள் தங்களிடத்தில் மட்டுமில்லாமல் காட்டு விலங்குகளையும் எதிர்த்தார் .
இதயம் நடுங்கும் இந்த சண்டைகள் விரும்புவர்கள் மற்ற வாள்வீரரிடம் அல்லது விலங்குகளிடம் எப்பொழுது வரை போரிடுகின்றனரோ அப்பொழுது வரை சண்டையிடுகிறவரில் ஒருவருக்கு கூட மரணம் ஏற்படாது .
பழங்கால ரோமில் அதிகமாக கருத்தரங்கு நடைபெற்றுக்கொண்டிருந்தன .
அடிக்கடி சந்திக்கும் இடங்களை ரோமில் போரம் என்று கூறப்படுகிறது .
இதில் நகரத்தின் அனைத்து சமூகம் , , பொருளாதாரம் , அரசியல் முதலியவை நடைபெறுகின்றன .
இதில் அனைத்திற்கும் forum ரோமைனமடுத்து மேலும் இந்த இடத்தில் இன்றும் ராஜமாளிகை கோயில்கள் மற்றும் தூண்களின் மிதிப் பகுதி உள்ளன .
சந்தேகமின்றி இதை பார்த்தால் பழங்கால ரோமின் அழகான ஊகம் மிக நன்றாக காணப்படுகிறது .
பேதியான் இந்த அற்புதமான பழங்கால கோயொல் 27ஆம் நூற்றாண்டில் உருவாக்கப்பட்டது .
இந்த விசாலாமான குவித்த கூரையின் நடுவில் 30 அடி திறந்தவெளி இடம் இருக்கிறது .
இந்த இடத்தின் காரணத்தினால் பக்தர்களுக்கு இவ்விதமான உணர்வு ஏற்படுகிறது , அவருடைய பிராத்தனனகள் கடவுளை அடைகின்றன .
கோயிலின் உள்ளே நான்கு பக்கமும் தெய்வச்சிலைகள் வைக்கப்பட்டுள்ளன .
அதைப் போன்றே 601ஆம் நூற்றாண்டில் இந்த கோயிலை சர்ச்சாக மாற்றினர் .
இதைப்போல ரோமில் அதிகமான தோட்டங்கள் இருக்கின்றன ஆனால் விலாபோர்கிஸ் முக்கியமானதாகும் .
ஆகையால் ரோம் சென்றால் இதை பார்க்க 116 மறக்காதீர்கள் .
இங்கேயுள்ள மீயுசியத்திற்கும் அவசியம்போல் ???? ஏனென்றால் இதை விட்டுவிட்டால் நீங்கள் அழகான சிற்பகலையை நேரில் பார்க்கும் சந்தர்ப்பத்தை இழந்துவிடுகின்றனர் .
இங்கே அமைக்கப்பட்டுள்ள சிலைகள் இரண்டாம் நூற்றாண்டாக இருக்கின்றன மேலும் இவ்வளவு அலங்கரிக்கப்பட்டுள்ளது , என்பதை இப்பொழுதும் பேசிக்கொண்டிருக்கின்றனர் .
மேலாளர் விடியற்காலைக்கான எங்களுடைய நிகழ்ச்சி நிரலை தயாரித்துகொடுத்தார் .
ரோமில் முக்கியமான கவர்ச்சி இதன் பவுண்டேசனில் இருக்கின்றன .
இங்கே கிட்டத்தட்ட 300 கட்டிடங்கள் இவ்வாறு இருக்கின்றன அதில் சிறந்த நிரூற்றுகள் உருவாக்கப்படுள்ளன .
இங்கே அனைத்திலும் புகழ்பெற்ற நீருற்றுகள் இருக்கிறது , திரேலி பவுண்டேசன் .
ஆனால் ரோமிற்கு மறுமுறை செல்ல விரும்பவில்லை அதை மனவிருப்பத்துடன் ஒரு சிக்கல் நீரூற்றில் கழிக்கவேண்டும் .
இவ்வவாறு செய்வதினால் இந்த விருப்பம் அவசியம் நிறைவேற்றப்படுகிறது என கூறப்படுகிறது .
இந்த பழங்கால யாத்திரை இப்பொழுது வரை முழுமையாக நிரைவடைவதில்லை எப்பொழுது வரை என்றால் நீங்கள் வைட்கின் சிட்டி பார்க்காத வரை
6ஆம் நூற்றாண்டிலிருந்து இந்த தலம் ரோமன் கத்தோலிக்க மதப் பற்றாளர்களின் மிகச் சிறந்த முக்கியமான ' போல் ' வசித்த தலமாகும் .
இருந்தபோதிலும் இது ரோமிலே இருக்கிறது , 1926லிருந்து இதை ஒரு சுதந்திர நகரமாக பிரித்து கொடுக்கப்பட்டது .
வாடிகன் சிட்டியின் புகழ்பெற்ற செயின்ட்பீட்டர்சர்ச் , ஸ்க்வெயர் , நீருற்றுகள் , முதலியவற்றை அவசியம் பாருங்கள் .
சந்தேகமின்றி இது உங்களுக்கு ஒரு தனி உலகமாக காட்டுகிறது மேலும் உங்களுக்கு எப்பொழுது நினைவு வைத்துக்கூடிய அனுபவத்தைக்கொடுக்கிறது .
கிழக்கு கடற்கரையில் ஆரம்பித்து குஜராத்திலிருந்து கோவா வரையிலான யாத்தையில் புனேயின் பேஸ்வா காலத்து நேர்த்தி அகமதாபாத்தின் சாபர்மதி ஆசிரமம் மற்றும் கோவிலின் விடுதலை இலக்கத்தின் பொன்னான வரலாற்று காட்சிகள் வியப்பூட்டும் தரிசனம் கிடைக்கிறது .
குஜராத் வேஷதாரி பண்பாடு மற்றும் செல்வசெழிப்பான பூமியாக இருக்கிறது .
இந்த மாநிலத்தின் பொருளாதார தலைநகரம் அகமதாபாத்திலிருந்து பாரத்தின் அகிம்சா போராட்டத்தின் இனிய ஆரம்பமாக இருந்தது , எப்பொழுது மகாத்மா காந்தி இங்கேயுள்ள சாபர்மதி ஆசிரமத்திலிருந்து தண்டியாத்திரை ஆரம்பமானது .
இன்று அகமதாபாத்தின் சிறப்பு தொழில் தொடர்பான மற்றும் கற்கும் மையமாக இருக்கிறது .
மக்களுக்கு பிடித்த குஜராத்தி பண்பாடு , சாப்பிங் அதிகமான வேறுபாடு மற்றும் மாகா சங்கராந்தி மற்றும் நவராத்திரியின் வண்ண விழாக்கள் மனம்விரும்பும் தலமாக உள்ளது .
மக்களுக்கு பிடித்தமான இமயமலை மலையின் பின்னால் அமைந்துள்ள மற்றும் ஊதிய மதிப்பின் மேல் மிக நவீன வசதிகள் மற்றும் வண்ணமயமான இடத்தில் அறைகள் கொண்ட ஜிஞ்சர் ஹோட்டல் தங்களுடைய இந்த யாத்திரை நினைவுப்படுத்துகிறது .
நீங்கள் அகமதாபாத்தில் சாபர்மதி ஆசிரமம் சைனஸ் புகழ்பெற்ற வைஷ்ணவ தேவி கோயில்கள் அனைத்ததயும் ஒரே அச்சில் வார்த்து போல் இருப்பதை காணமுடிகிறது .
எக்ஸ்பிரஸ் ஹைவேயின் விசித்திரமான டிரைவிங்க்கு பின்பு நீங்கள் வடோதரா வந்தடைய முடிகிறது அதை வடௌதா என கூறப்படுகிறது இவை செழிப்பான பரம்பரையுள்ள ஒரு சசஸ்மோபோலின் நகரமாக இருக்கிறது .
இங்கே பதேசங்காஜ் கேம்ப் சாலையில் அமைந்துள்ள ஜிங்சர் ஹோட்டலின் ரெஸ்டரண்ட் பவே ஜங்சனில் ருசியான சிற்றுண்டி அதிக மகிழ்ச்சியோடு உட்கொள்ளமுடிகிறது .
இந்த ஹோட்டல் அனைத்து வசதிகளும் கொண்டதாக இருக்கிறது .
வடோதராவில் வியாபாரம் மற்றும் கலையும் கவர்ந்து ஆச்சர்யத்தைக் கொடுக்கிறது .
இந்த நகரம் தன்னுடைய பூங்கா , கோவில்கள் , மீயூசியம் , மற்றும் குறிப்பிடத்தக்க மகாராஜா சயாஜிராவ் பல்கலைக்கழகம் புகழ்ப்பெற்றது .
டைமண்ட் காப்பிடல் ஆப் வேர்ல்டு கூறுகின்ற சூரத் ரத்தினங்கள் மற்றும் நிலையான பாரம்பரிய பொருட்களின் சிறப்புமிக்க மையமாக இருக்கிறது .
இங்கேயும் ஜிஞ்சர் ஹோட்டல் திறக்கப்பட்டு இருக்கிறது .
எங்கே குஜராத் தன்னுடைய வண்ணமயமான பண்பாடாக கருதப்படுகிறது அங்கே மஹாராஷ்ட்ராவின் பல்வேறு மலைகள் அழகான கடற்கரை அடர்ந்த காடுகள் வரலாற்றுக் கோட்டைகள் அற்றும் பழங்கால பல்வேறு தகவல்களை அதிகமாக காணமுடிகிறது .
கோதவரிநதிக்கரையில் அமைந்துள்ள நாசிக் மகாராஷ்டிராவின் சிறப்புமிக்க சுற்றுலா தலம் மற்றும் மதத் தலமாக இருக்கிறது .
இங்கே ராம் சீதா மற்றும் லக்ஷ்மணன் தன்னுடைய வனலாசத்தின் குறிப்பிட்ட நாட்களை இங்கே கழித்தார்கள் .
பஞ்சவடி , சீதாகுகை மற்றும் ராம்குண்ட போன்ற ராமாயண காலதலங்கள் இங்கே அமைந்துள்ளது .
நாசிக் சீரடி சாய்பாபா தலம் முக்கியமானதாக இருக்கிறது .
நாசிக்கில் அமைந்துள்ள ஜிஞ்சர் ஹோட்டலிருந்து புகழ்பெற்ற தாயம்பிகேஸ்வர் கோயில் , விபஷ்யான சென்டர் மற்றும் நந்தூர்மாத் மகேஷ்வர் பறவைகள் சரணாலயம் போன்ற தலங்கள் நன்றாக இருக்கின்றன .
அங்கே ஒரு சமயம் பேன்வா ஆட்சியாளர்கள் மாளிகை இருந்தது சனிஸ்வரர்வடா மற்றும் பகவான் ரஜனிஷின் புகழ்பெற்ற ஆசே ஆசிர்மத்தை பார்க்காவிட்டால் உங்களுடைய முழு யாத்திரை அரைகுறையாகிவிடுகிறது .
பூனேயில் ஜிஞ்சரின் இரண்டு ஹோட்டல்கள் இருக்கின்றன இவை பிம்பரி மற்றும் வகாடடில் அமைந்துள்ளது .
பிம்பரி தொழில் இடத்தில் மத்திய மற்றும் பூனே பங்கரூடு நெடுஞ்சாலையில் அமைந்துள்ள வசாட் பெயருடைய இடத்தில் உருவான ஜிஞ்சரின் இரண்டு ஹோட்டல் அனைத்து மிக நவீன வசதிகள் உள்ளது .
மஹாராஷ்ட்ராவின் அருகிலுள்ள மாநிலமான கோவா தன்னுடைய அழகான கடற்கரை மற்றும் பல்வேறு நீர் விளையாட்டுகளும் உள்ளது இந்த சுற்றுலா தலங்கள் சொர்க்கத்திற்கு சமமாக இருகிறது . அங்கே பழங்கால கிறிஸ்துவ ஆலயங்களும் சுற்றிப்பார்த்தால் பழங்கால உலகத்தின் அழகான தரிசனம் கிடைக்கிறது .
கோவாவின் தலைநகரம் பஞசிம் அமைத்துள்ள ஜிஞ்சர் ஹோட்டல் கிழக்கு கரையில் இந்த யாத்திரை சிறப்பாக உருவாக்குகிறது .
கோவாவின் சாலைகளின் மேல் சைக்கிளிங் ரிவர் குருஜ் , குளிர்ந்த சமுத்திர காற்றுகள் மற்றும் உலகப் புகழ்பெற்ற கோலன் வியந்ஜனோஸ் நிரம்பிய ஆனந்தத்தை அனுபவித்துக் கொண்டே மகிழ்ச்சியான நாட்களாக கழிப்பதற்காக இங்கே அமைந்துள்ள ஜிஞ்சர் ஹோட்டல் நிகரற்றதாக இருக்கிறது .
இன்றைய தேதியை பார்த்தால் மாலத்தீவுக்காக தில்லியிருந்து அனைத்திற்கும் மலிவாக ஒவ்வொரு நபருக்கும் வாடகை 28,000 ரூபாயாக இருக்கிறது .
அதற்கு பின்பும் நீங்கள் மாலேயில் தங்கினால் பிறகும் மிகக் குறைவான வாடகையில் ஹோட்டலில் கிடைக்கிறது ஆனால் மாலத்தீவின் உண்மையான அழகான ஆனந்தத்தை அடைவதற்கு அருகில் உள்ள ஏதாவது ஒரு தீவிற்கு செல்வது சின்ன ஜீப் இருக்கிறது .
சீக்ரூஸ் இங்கே பயனுள்ளதாக இருக்கிறது .
டிசம்பர் முதல் வாரத்தில் கொச்சியிலிருந்து லுயிக்ருஜ் மாலத்தீவு மற்றும் கொலொம்போவிற்கு இந்தியாவின் ஒரேயொரு சீ க்ரூஸ் தொடக்கிவைத்தார் .
லூயிக்ருஜ் யூரோப்பிய கம்பெனியாக இருக்கிறது மேலும் குருஜ் மற்றும் ஹோட்டல் விவசாயத்தில் போதிய புகழ்பெற்று இருக்கிறது .
இருந்தபோதிலும் சில இன்னல்களின் காரணமாக லூயிக்ருஜ் இப்பொழுது தன்னுடைய வேலைகளை தளரவைத்து ஆனால் அக்டோபரில் அதற்கு பிறகு ஆரம்பிக்க உத்தேசமாக கொண்டுள்ளது .
லூயி க்ருஜ் கப்பல் எம்விஎக்லா மைரின் மேல் நீங்கள் சிறிது சிறிதாக 5850 ரூபாய் ஒவ்வொரு நபருக்கும் நாட்களுக்கும் க்ருஜிக்கள் மாலத்தீவு சுற்றிப்போக முடிகிறது .
அதாவது மூன்று நாட்களாக ஒரு நபர் வாடகை 18 ஆயிரத்திற்கும் குறையாமல் கட்டவேண்டும் .
மேலும் இரண்டு பெரியவர்கள் இருந்தால் 15 வயதிற்கு குறைவான குழந்தைகளுக்கு முற்றிலும் இலவசம் .
மேலும் என்ன வேண்டும் .
குருஜ்க்கான வாடகையில் தேநீர் – சிற்றுண்டி சாப்பாடு எல்லாம் சேர்ந்த்திருக்கிறது .
ஒவ்வொரு சமயமும் களீப்புடன் .
தலைநகர் மாலை வந்தடைந்து நீங்கள் உங்களுடைய ஜீப் பகுதியிலிருந்து மாலத்தீவில் குறிப்பிட்ட களீப்பூட்டும் நிகழ்ச்சி நடவடிக்கககளீல் ஆனந்தம் கொள்ளமுடிகிறது சீப்ளானட்டிலிருந்து அன்டர்வாட்டர் லஞ்ச் வரை .
பெரிய – பெரிய ஆகாய விமானங்களில் சுற்றுகின்றனர் திடிரென உங்களுடைய முன்னால் ஒரு விமானம் நிற்பதால் தங்களுடைய பொம்மை என தோன்றுகிறது .
