புத்துணர்ச்சியான சுவாசம் மற்றும் பளபளப்பான பற்கள் தங்களின் தோற்றத்தை நிர்ணயிக்கிறது .
பற்களினால் தங்களுடைய தன்னம்பிக்கையும் அதிகரிக்கிறது .
நம்முடைய ஈறுகள் மற்றும் பற்களுடைய நடுவில் பாக்டிரியாக்கள் இருக்கின்றன .
இவைகள் பற்களுக்கு சேதம் மற்றும் துர்நாற்றம் கொடுக்கக்கூடிய சுவாசத்தையும் ஏற்படுத்துகிறது .
இங்கே கொடுக்கப்பட்ட சில எளிதான மருத்துவக் குறிப்புகளின் உதவியால் நீங்கள் உங்களுடைய பற்களை சுத்தமாகவும் மற்றும் சுவாசத்தை புத்துணர்ச்சியாகவும் வைத்திருக்கமுடியும் .
பற்களை நன்றாக சுத்தம் செய்யுங்கள் .
பற்களை சரியாக சுத்தம் செய்வதற்கு இரண்டிலிருந்து மூன்று நிமிடம் வரை நேரம் ஆகிறது .
ஆனால் அதிக மக்கள் இதற்காக ஒரு நிமிடத்திற்கும் குறைவான நேரத்தை எடுத்துக்கொள்கின்றனர் .
நன்றாக தண்ணீர் குடியுங்கள் அல்லது நிறைய தண்ணீர் குடியுங்கள் .
வாய் வறண்டுபோனால் பாக்டிரியாக்களின் எதிர்ப்புசக்தி அதிகமாகிறது .
இதனால் நம் சுவாசத்தில் துர்நாற்றம் வர தொடங்குகிறது .
தண்ணீர் அதிகமாக குடிப்பதால் மீதமுள்ள உணவுத் துகள்கள் சுத்தமாவது மட்டுமல்லாமல் உமிழ்நீரும் உருவாகிறது .
வாயை சுத்தம் செய்வதில் உமிழ்நீர் முக்கிய பங்கு வகிக்கிறது .
உமிழ்நீர் சுவாசத்தில் துர்நாற்றம் விளைவிக்கும் பாக்டிரியாவை அழிக்கிறது .
சர்க்கரை இல்லாத சூயிங்கம் மெல்லவேண்டும் .
சூயிங்கம் மெல்லுவதினால் உமிழ்நீர் உற்பத்தியாகின்றது .
சூயிங்கம் பற்களை சுத்தமாக வைப்பதற்கு உதவி கிடைக்கின்றது .
சர்க்கரை சாப்பிடுவது பற்களுக்கு நல்லதில்லை .
ஆகையால் பல்மருத்துவர்கள் இனிப்பு சாப்பிடுவதற்கு ஆலோசனை கூறுவது இல்லை .
முறைப்படி பற்களை சோதனைச் செய்யுங்கள் .
பல்மருத்துவரிடம் பற்களை பரிசோதனையை செய்யுங்கள் .
அவர்கள் பற்களின் சிறிய பெரிய பிரச்சனைக்கு எளிதாக தீர்வுகாண்கின்றனர் .
சாப்பிட்ட பின்பு வாயை சுத்தம் செய்யுங்கள் .
ஒவ்வொரு முறை சாப்பிட்ட பின்பு நீரினால் கண்டிப்பாக வாயை சுத்தம் செய்யுங்கள் .
இதனால் உணவில் எஞ்சிய துகள்கள் சுத்தப்படுத்தப்படுகின்றன .
எலுமிச்சை சாறு மற்றும் உப்பு கலந்த கலவையினால் பற்களை சுத்தம் செய்யுங்கள் .
ஒரு தேக்கரண்டியில் உப்பு எடுத்து அதில் மூன்றிலிருந்து நான்கு சொட்டு எலுமிச்சைசாறு ஊற்றுங்கள் .
ஒவ்வொரு வாரமும் இந்த கலவையினால் பற்களை சுத்தம் செய்யுங்கள் .
இதனால் பற்கள் பளபளப்பாக இருக்கின்றன V_VAUX .
இதனால் சுவாசத்தின் துர்நாற்றம் நீக்கப்படுகிறது .
உடல் நலனே அனைத்தும் ஆகும் .
இன்றுள்ள JJ பரபரப்பான உலகத்தில் நம்மை ஆரோக்கியமாக வைப்பது எந்த சவாலையும் விட குறைந்தது அல்ல .
ஆனால் உணவு பழக்கவழக்கத்தில் கவனம் மற்றும் வாழ்க்கை முறையில் சிறிது மாறுதல் கொண்டுவந்து நீங்கள் தங்களை ஆரோக்கியமாக வைக்கமுடியும் .
கொழுப்புச்சத்து குறைவான பொருட்களை சேர்த்துக்கொள்ளுங்கள் .
கொழுப்புச்சத்து குறைவாக மற்றும் நார்ச்சத்து அதிகமாக இருக்கும் V_VAUX உணவையே சாப்பிடுங்கள் .
பழங்கள் மற்றும் காய்கறிகளில் இந்த விகிதத்தில் கிடைக்கிறது .
குறைந்த கொழுப்பு மற்றும் நார்சத்துக்களை உண்பதினால் உடலின் எடையை கட்டுப்பாட்டில் வைக்க உதவிபுரிகிறது .
கொழுப்பு மற்றும் நார்சத்து உள்ள உணவால் நீங்கள் பல நோய்களிலிருந்து விலகி V_VM_VNF இருக்கிறீர்கள் V_VAUX .
உப்பு மற்றும் மதுப் பொருட்களை சேர்ப்பதை குறைத்துக் V_VM_VNF கொள்ளுங்கள் .
இரத்தஅழுத்தம் மற்றும் கொழுப்பை கட்டுப்படுத்த உப்பு மற்றும் மது வகைகளை மிக குறைந்த அளவில் சேர்த்துக்கொள்ளுங்கள் .
புகைபிடித்தலை நிறுத்துங்கள் .
புகைப்பிடித்தலால் புற்றுநோயுடன் பல நோய்களின் ஆபத்து ஏற்படுகிறது .
இந்த பழக்கத்தை விட்டுவிட முழு முயற்சி செய்யுங்கள் .
தினந்தோறும் உடற்பயிற்சி செய்யுங்கள் .
தங்களுடைய தினசரி வேலையில் உடற்பயிற்சியையும் அவசியமாக இணைத்துக்கொள்ளுங்கள் .
முறையான உடற்பயிற்சியால் நீங்கள் இதயநோய் , புற்றுநோய் , உயர் இரத்தஅழுத்தம் மற்றும் நீரிழிவுநோய் முதலிய நோய்களிலிருந்து தப்பிக்கமுடிகிறது .
இப்படி செய்வதால் உங்களின் தேகம் கூட திடகாத்திரமாக இருக்கிறது .
மாடி ஏறுதல் , தோட்டத்தை கவனித்தல் , வீட்டில் சிறிய பெரிய வேலைகளை செய்தல் அல்லது நடனமாடுதல் முதலியவற்றினால் கூட உங்கள் தேகம் திடகாத்திரமாக இருக்கும் .
இவற்றினால் உங்கள் உடல் வளைந்து கொடுக்கிறது .
தொடர்ந்து காய்ச்சலாக இருந்தால் அதை பரிசோதித்துக்கொள்ளவேண்டும் .
மலேரியா , டைபாய்டு காசநோய் முதலியவற்றின் துவக்கம் கூட காய்ச்சலிருந்துதான் ஆரம்பமாகிறது .
கோடைக்காலங்களில் தான் இது ஆரம்பமாகிறது .
பழைய சாப்பாடு மற்றும் சாலையோரங்களில் விற்கப்படும் பொருட்களை உண்ணாதீர்கள் .
குழந்தைகளுக்கு துரித உணவு குர்குரே மற்றும் ஐஸ்கிரீம் கொடுக்காதீர்கள் .
வாந்தி வயிற்றுப்போக்கு இருந்தால் V_VAUX 15 உப்பு மற்றும் சர்க்கரைகரைசல் அல்லது ஓ . ஆர் . எஸ் . குடியுங்கள் .
சுத்தமான நீரை மிக அதிகமாக குடியுங்கள் .
தொடர்ந்து காய்ச்சலினால் பாதிக்கப்பட்டு இருக்கிறிர்களா ?
டைபாய்டு , மலேரியா , காலரா அல்லது அதிக காய்ச்சல் இருக்கிறது .
என்னுடைய குழந்தை பேதி மற்றும் காய்ச்சல் இரண்டினாலும் பாதிக்கப்பட்டு இருக்கிறது .
முதலில் ஓ . ஆர் . . கரைசலை புகட்டுங்கள் . பின்பு குழந்தையை ஏதாவது குழந்தை நலமருத்துவரிடம் விரைவில் காட்டுங்கள் .
இரண்டரை - மூன்று வயதிலிருந்து ஒவ்வொரு இரண்டு அல்லது மூன்று மாதத்திற்கொரு முறை காய்ச்சலாக இருக்கிறதா ?
இது மட்டுமல்லாமல் நாக்கின் மேல் வெண்மை நிறம் படிந்திருக்கிறதா ?
தண்ணீர் அதிகமான அளவு எடுத்துக்கொள்ளுங்கள் . யூரின்கல்சர் பரிசோதனை செய்யுங்கள் .
டைபாய்டின் ஆரம்ப அறிகுறி என்ன ?
கொஞ்ச நாட்களாக இலேசான காய்ச்சல் இருக்கிறது .
காய்ச்சலை பரிசோதித்து பாருங்கள் மற்றும் மற்ற அவசியமான பரிசோதனைக்குப் பிறகு காலரா எனத் தீர்மானிக்கப்படுகிறது .
மெட்டாசின் மாத்திரை கொடுப்பதினால் காய்ச்சல் குறைந்து போகிறது . இருந்தும் V_VAUX 103 வரை காய்ச்சல் அதிகரிக்கிறது .
எக்ஸ்ரே , ட்டி . சி . டி . சாதாரணமாக இருக்கிறது .
நான்கு மணிநேரத்திற்கு ஒரு முறை காய்ச்சலைக் குறித்துக்கொள்ளுங்கள் .
ஆனால் நூறை விட அதிகமான காய்ச்சல் இருந்தால் பாரசிட்டமால் மாத்திரை கொடுங்கள் மேலும் ஏதாவது ஒரு சிறப்பு மருத்துவரிடம் ஆலோசனை பெறுங்கள் .
எச் . . வி . என்றால் என்ன ?
இது எவ்வாறு ஏற்படுகிறது ?
தப்பிப்பதற்கான வழி சொல்லுங்கள் .
இது ஒரு விதமான வைரசால் ஏற்படுகிறது .
இதன் பரவல் முக்கியமாக : பாதுகாப்பற்ற உடலுறவு , நோய் தொற்றுள்ள ஊசி , நோய் தொற்றுள்ள இரத்தம் மற்றும் தாயிடமிருந்து குழந்தைக்கு ஏற்படுகிறது .
இவற்றினால் உடலில் நோய் எதிர்ப்புசக்தி குறைந்து போகிறது .
எலும்புருக்கி அறிகுறி என்ன ? இதற்கு வைத்தியம் என்ன ?
எலும்புகளில் வலி , தொடர்ந்து காய்ச்சல் , பலவீனமாகிப் போதல் , மாலை நேரங்களில் காய்ச்சல் அதிகரித்தல் , வலியுடன் எலும்புருகி போதல் இது எலும்புருக்கியின் அறிகுறி ஆகும் .
இதனால் எலும்புகள் பலவீனமாகிப் போகிறது மேலும் உருகிப்போகிறது .
இந்த சூழ்நிலையில் பக்கவாதம் கூட தாக்குகிறது .
இதன் பரிசோதனைக்காக டிஜிட்டல் எக்ஸ்ரே , எம் . . . செய்யுங்கள் . காசநோயின் மருந்து ஒரு வருடம் வரை எடுத்துக்கொள்ளுங்கள் மற்றும் சிறப்பு மருத்துவரிடமிருந்து ஆலோசனை பெறுங்கள் .
இரவில் உறங்குகின்ற சமயம் உடல் மீது ஒரு போர்வையால் மூடுங்கள் மற்றும் விசிறியை மிக குறைவாக சுழல விடுங்கள் .
இதனால் தங்களுக்கு சரியான தீர்வு இல்லையென்றால் ஆண்டிஅலர்ஜிக் மாத்திரை பத்து தினங்கள் வரை எடுத்துக்கொள்ளுங்கள் .
குழந்தைகளுக்கு வேர்க்குரு வந்துகொண்டிருக்கிறது என்ன செய்யலாம் ?
பேதிக்கு வீட்டு சிகிச்சை என்ன இருக்கிறது ?
ஒரு டம்ளர் தண்ணீரில் இரண்டு தேக்கரண்டி சர்க்கரை மற்றும் ஒரு சிட்டிகை உப்பு போட்டு கொதிக்க வைத்துக்கொடுங்கள் .
வெயில் காலத்தில் வயிற்றுப்போக்கு ஏற்படுகிறதா ?
வெயில் காலங்களில் இதனுடைய தாக்கம் அதிகமாக இருக்கிறதா ?
மணல் ஈ கடிப்பதினால் ஏற்படுகிறது .
இதற்கான சிகிச்சை அனைத்து மருத்துவமனைகளிலும் இருக்கிறது .
இதற்காக இப்பொழுது மாத்திரைகளும் கிடைக்கின்றன .
குழந்தைகளுக்கு கக்குவான் வந்தால் என்ன செய்யவேண்டும் ?
குழந்தைகளுக்கு டி . பி . டி . தடுப்புஊசி போடுங்கள் .
ஏதாவது ஒரு சிறப்பு மருத்துவரிடம் காண்பித்து மேலும் இருமலுக்கு கபத்தை பரிசோதித்து பாருங்கள் .
தங்கள் கண்களை பாதுகாத்துக்கொள்ள நீங்கள் எவ்வளவு விழிப்போடு இருக்கிறீர்கள் ?
ஒவ்வொரு ஆறு மாதத்தில் கண்களை பரிசோதித்துக் V_VM_VNF கொள்ளவேண்டும் .
மூக்கு கண்ணாடி அல்லது செயற்கை விழித்திரை அணிந்துகொள்ளுங்கள் .
கண்களை முறையாக கழுவுதல் நல்லபழக்கம் ஆகும் .
ஆனால் இவை எல்லாவற்றுடன் நீங்கள் தங்களுடைய உணவுபழக்கத்தில் சிறிது கவனம் கொள்ளுங்கள் .
தங்களுடைய கண்களின் ஒளிக்கு நன்மை நன்றாக ஏற்படுவது மட்டுமல்லாமல் .
ஆனால் 12 – 15 சீட்டுகளை கொண்ட இந்த டிவன் ஓட்டர் ப்ளேன் மாலத்தீவு போன்ற ஆர்க்கி பேலே கோவை ( தீவுக்கூட்டம் ) சுற்றுவதற்கு சிறந்ததாக இருக்கிறது .
நீரின் அடிப்பகுதியில் ஸ்பீட் போட் விதமாக ஓடிக்கொண்டிருக்கிற இது எப்பொழுது காற்றில் எழுகிறது என விவரம் தெரியவில்லை .
இதில் பயணம் செய்யும் போது உங்களுக்கு சாதாரணமாக ஆகாய விமானங்களில் பறக்கும் அனுபவம் ஏற்படுவதில்லை .
ஒவ்வொரு சமயமும் நீங்கள் ஜன்னலுக்கு கீழே பார்த்துக்கொண்டிக்கிறீர் மாலத்தீவின் தனித்தனி சேடசின் கீழே நீரில் ரிசந்த் தீவுகள் மற்றும் கோரல் தீவுகளை உற்றுநோக்குங்கள் .
அனைத்தும் எவ்வளவு இரண்டு c பிளேன் கம்பெனிகள் இருக்கின்றன .
மாலத்தீவில் இரண்டு சி பிளேன் கம்பெனிகள் இருக்கின்றன .
ட்ரான்ஸ்மாலத்தீவின் இதில் நன்றாக இருக்கிறது அதற்கு அருகில் சீ ப்ளேன் இருக்கிறது .
நீங்கள் விரும்பினால் கிட்டதட்ட 4000 ரூபாயில் ( ஒவ்வொரு நபர் ) மணிக்கணக்கில் விமானத்தில் சுற்றமுடிகிறது அல்லது முழுமையாக ப்ளேன் உங்களுக்காக நாள் முழுவதும் பயணம் செய்வதற்கு வாடகைக்கு விடப்படுகிறது .
ஆனால் நீங்கள் மாலத்தீவிலிருந்து வெளீயே உற்ற தீவிற்கு போவதனால் சி பிளேனில் பிரயாணம் செய்வது அவசியமானது ஏனென்றால் பல்வேறு தீவுகளுக்கு இடையில் பயணம் செய்ய சாதாரணமாக இருக்கிறது .
மேலும் இது ஒரு பயணமாக இருக்கிறது இதனால் ஆபத்து ஏற்படும் என மனதில் பயம் ஏற்பட்டால் இதில் பயணம் செய்யாதிர்கள் .
சி பிளேன் 12 கிலோமீட்டரிலிருந்து 183 கிமீ வரையிலான பயணத்தை மாலத்தீவு தீவுகளில் செய்கின்றனர் .
நாங்கள் மாலத்தீவில் உள்ள அகமதி கடைவீதியின் தலைநகரின் மிகச் ஆந்திக் மற்றும் சோவேனியர் கடைகளில் இருந்தனர் .
அனைத்து சேல்ஸ்மேன்களும் மாலத்தீவின் ராஷ்டரபதி மொகம்மத்நாசித் வாயிலாக ஒரு நாள் முன்னால் காவேன் ஹாகளில் உலக சீதோஷண நிலையில் கொடுக்கப்படுகிற சொற்பொழிவை அதிக கவனத்துடன் கேட்டுக்கொண்டிருக்கின்றனர் .
நான் நம்பிக்கையோடு கூறுகிறது என்னவென்றால் ஒரு ஹிந்துஸ்தானியும் ராஷ்டிரபதி அல்லது பிரதமமந்திரி சொற்பொழிவுகள் இவ்வளவு கவனத்துடன் கேட்டுபார்க்கவில்லை .
ஆனால் எப்பொழுது இந்த பூமியின் ஒரு அரிய படைப்பின் நிலையிலே சவால் ஏற்படுவதால் இவ்வளவு பயங்கரம் இன்றியமையாததாக இருக்கிறது .
சில மக்கள் அக்டோபரில் மாலத்தீவின் கேபினட் வாயிலாக நீரின் உள்ளே சென்று அடைபவர்களை நன்றாக மந்திரவித்தையை அறிகின்றனர் மாலத்தீவு போகின்றனர் ஏனென்றால் இயற்கையின் கோபத்தை இவை நம்மிடமிருந்து பிடுங்கி கொள்வதால் உலகம் எவ்வளவு ஏழையாகிபோகிறது .
அங்கேயுள்ள அழகில் சில இவ்வாறு முக்கியமாக இருக்கிறது .
அந்த சிறிய தேசத்தில் இவ்வளவு அழகான சமாதி இல்லை .
கடைவீதியை சுற்றிபார்த்தவுடன் திரும்பி தன்னுடைய குருஜ் போவதற்காக ஜேட்டியின் பக்கம் திரும்புகின்றனர் பிறகு கட்டாயமாக சாலையில் பார்வையை செலுத்தி கொண்டே கடல் நீரில் செய்யும் உணவு ஏற்படுகிறது ஏனென்றால் இங்கேயுள்ள மக்கள் இந்த அழகான வியப்பான எல்லையை அறிகின்றனர் .
லேம்ப் போங்ட்டின் ஒளியின் கீழே சில மீட்டர் ஆழத்தில் நீந்துகிற மீன்கள் தன்னுடைய அனைத்து நிறங்களுடன் காட்சி கொடுத்துகொண்டிருந்தது .
இது கடல் பகுதியாக இருந்தது இவை நகரத்திலிருந்து ஒருதடவை ஒட்டிக்கொண்டிருந்தது .
நீங்கள் இந்தியாவின் ஏதாவது ஒரு நகரத்திலிருந்து இணைத்து காணப்படும் நதி அல்லது கடல் நீரில் சில சென்டிமீட்டராவது சுத்தமாக பார்க்க முடிந்தால் தனக்குதானே மகிழ்ச்சி பெருகிறீர்கள் .
எம்வி அக்வாமெரினில் திரும்பி மாலத்தீவில் பொழுதை கழிக்கின்ற மாலை இரண்டு மணி நேரம் ஜெகனில் சுற்றிக்கொண்டிருக்கின்றனர் .
கோரல்ரீப் ( பவளப்பாறை ) இங்கேயுள்ள வாழ்க்கையாக இருக்கின்றன .
இதுவரை உங்களுக்கு பிணம் புதைக்கும் குழிகள் மேல் தெரிவிக்கின்ற கற்களின் மேலும் பவளப்பாறைகள் கிடைக்கின்றன .
ஜனாதிபதி நாசித்தின் சொற்பொழிவு கேட்பதற்கு கொஞ்ச அரசாங்க குழியில் பிறகு வெளியே நின்றுக்கொண்டிருந்தோம் .
நாங்கள் ஒரு தேசத்தின் மிகச் சிறந்த பதவியில் உள்ள தலைவர் வசிக்குமிடத்திற்கு முன்னால் இருந்தோம் வெகுதூரம் வரை எந்த ஒரு பாதுகாப்பும் இல்லாமல் இருந்தது ஏனென்றால் நம்பமுடியவில்லை .
மகிழ்ச்சியாக நாங்கள் அவருடைய பயங்கரமான வாயிலின் உள்ளே கை நீட்டியவுடன் சுமார் 50 மீட்டர் தூரத்தில் தோட்டம் மற்றும் நடை பாதையில் போட்டோ எடுத்துக்கொண்டிருந்தனர் .
என்ன நீங்கள் இந்தியாவில் ஏதாவது ஒரு சாதாரண தலைவரின் வீட்டில் அழைத்து இவ்வாறு யோசிக்க முடியுமா ? .
ஜனாதிபதி எப்பொழுதும் நடந்தே சாலைகளை கடந்து கொண்டே இரண்டு பிளாக் முன்னால் தன்னுடைய அலுவலகத்திற்கு வந்தார் என கூறப்படுகிறது .
மாலத்தீவின் விசயத்தில் ஒவ்வொரு விசயம் தோற்கடிக்ககூடியதாக இருக்கிறது .
ஆகையால் எனக்கு அடுத்த நாள் பொறுமையின்மையில் எதிர்பார்ப்பு இருந்தது .
நல்ல வேளசியாக அந்த நாள் முக்கியமானதாக இருக்கவேண்டியிருந்தது .
காலை குருஜியிலிருந்து ஒரு படகு எங்களை ஏர்போர்ட் ஜலலாந்து வரை நுழைந்து சென்றது .
அங்கேயிருந்து நாம் ரன்வேயில் சுற்றிவளைத்து வந்து ட்ரான்ஸ் மாலத்தீவின் தலத்தை வந்தடைந்தோம் .
பின்பு மாலை குருஜி மாலத்தீவிலிருந்து வெளியே வந்துகொண்டிருந்ததால் நாங்கள் மேலே புறப்பட்டுக்கொண்டிருந்த c பிளேனை உடனே அடையாளம் கொண்டோம் .
அவருடைய இவ்வளவு வரைபடங்களை பார்த்துக்கொண்டிருந்தோம் .
ஆனால் பிறகு ஐயம் இல்லாமல் இருந்தது ஏனென்றால் அடுத்த நாள் அதில் கவனி செய்யும் வாய்ப்பு கிடைக்கிறது .
ட்ரரான்ஸ் மாலத்தீவினின் சி பிளேனிலிருந்து நாங்கள் ஒரு 500 கிலோமீட்டர் தூரத்தில் ரங்காலி தீவு போக இருந்தோம் .
கிட்டதட்ட 1000 மீ உயரம் வரை பறக்கின்ற c பிளேனிலிருந்து மாலத்தீவின் சமுத்திரத்தில் பரவுகின்ற நூற்றுக்கணக்கான ரிசந்த் மற்றும் கோரல் தீவுகளை கான்பது மறக்க முடியாததாக இருந்தது .
இந்த அழகான நீர் ஏங்கும் கிடைப்பதில்லை
மெய்சிலிர்ப்பு மற்றும் உற்சாகத்தினால் மூச்சை நிறுத்தி கொடுக்கக்கூடிய பயணமாக இது இருக்கிறது .
ஆனால் ராங்காயி தீவில் ஹில்டன் ஹோடல்ஸ் சின் கோன்ராட் ரிசார்ட் சென்றவுடன் நாம் வேறேதோ உலகத்திற்கு வந்துவிட்டது போல உணரப்படுகிறது .
இது போன்ற உலகத்தில் , வெளியே வேறெந்த உலகத்தோடும் தொடர்பு இல்லாமல் இருந்தது .
அங்கு அழகு அல்லது சொகுசு வாழ்க்கை வெளியே கிடைப்பது கடினமாக இருந்தது .
கோன்ராட்டில் உலாவ நடந்தும் செல்லமுடிகிறது அல்லது பேட்டரியால் ஓடும் வண்டியாலும் செல்லலாம் .
ஜெட்டியிலிருந்து முக்கிய தீவு வரை செல்லும் பொழுது பாலத்தின் இரு புறங்களிலும் வாழ் உயிரிணங்களின் காட்டி அற்புதமாக இருந்தது
இப்பொழுது நாங்கள் அருகே இருக்கும் இயற்கையுடன் எங்களை இயல்பாக இருக்க முடியவில்லை கற்பனையே செய்ய முடியாத இயத்திற்கு வந்துவிட்டோம் .
படிகளின் வழியாக பல மீட்டர் கீழே கடற்நீரில் இறங்கிக்கொண்டே நாங்கள் ஒரு கண்ணாடி அறைக்க்குள் சென்றுவிட்டோம் அது தண்ணீருக்குள் இருந்தது .
அந்த அரை உண்மையிலே ஒரு உணவு இருந்ததும் அறையாக இருந்தது .
எல்லா புறமும் கண்ணாடிகளின் வழியாக நாங்கள் அற்புத வகையிலான சிறிய – பெரிய மீன்கள் , கோரல்ஸ் , ஸ்நோகர்லிங் மற்றும் ஸ்கூபா டைவிங் செய்யலாம் மனிதனை பார்க்க முடிந்தது .
அஙகு அலங்கரிக்கப்பட்ட மேஜைகளில் உட்கார்ந்த சாப்பிடும் கற்பனையே தங்களுக்குள் மெய்சிலிர்க்க வைக்கிறது .
மாலேவிலிருந்து கடற் விமானத்தில் இந்தத் தீவிற்கு வந்த இதை பார்க்க மற்றும் தண்ணீருக்கு அடியில் உணவு அருந்துவதற்கு வாடகை ஒரு ஆளுக்கு 47 ஆயிரம் ரூபாயாகிறது .
அங்கிருந்து திரும்பிவர மனமே வருவதில்லை .
நாங்கள் எங்கள் பாஸ்போட்டை நீரில் மிதக்கவிட தயாராக இருந்தோம் .
இது நடக்கக்கூடியது அல்ல என்று எங்களுக்குக் தெரியும்
மனதில் பாரத்தோடு அதே நம்பிக்கையுடன் திரும்பி வந்தோம் , மீண்டும் எப்பொழுதாவது ஒரு திருப்பத்தில் அதிர்ஷ்டம் நம்மை கட்டாயம் அழைத்துவரும் .
நீண்ட நாட்களாக தில்லியிலிருந்து வெளீயே செல்வதற்கு ஒரு திட்டம் போட்டுக்கொண்டிருந்தோம் ஆனால் வேலையில் ஏடுபட்டிருந்ததால் இது நடக்கவில்லை .
குழந்தையிலிருந்து காட்டு விலங்குகளில் விருப்பம் இருந்ததால் ஏன் இந்த முறை ஜிம் கார்ட்பெட் செல்லக்கூடாது என்று யோசித்தோம் .
2006 இல் லடாக்கில் கார்தூகலா அருகிலிருந்து மேலும் சிறிது தூரத்தில் யேகோங்க் ஏரி வரையிலான பயிக்கிங்கிற்குப் பிறகு இது இன்னொரு பயிக்டுராக இருந்து .
27 டிசம்பரின் அதிகாலையில் நாங்கள் தில்லியிலிருந்து ஜிம் கார்பெட்டுக்கு புறப்பட்டோம் ஆனால் எந்த பரபரப்புடன் புறப்பட்டோமோ மூடுபனி எங்களுடைய வேகத்தை குறைத்துவிட்டது .
ஹாபுட்டிலிருந்து காஜ்ரௌலாவுக்கிடையிலான பயணம் உண்மையிலேயே களைப்பாக இருந்தது .
மேலிருந்து பனி மற்றும் எதிரே மோசமான சாலை .
எப்பொழுது விழப்போகிறோமோ என்று பல முறை தோன்றியது .
ஒரு வழியாக காலை எட்டு மணிக்கு கார்ஜ்ரௌலா வந்துசேர்ந்தோம் .
நல்லபடி 12 மணிக்கு ராம்நகர் வந்து சேர்ந்துவிட்டோம் .
கார்பெட் பூங்கா ராம்நகரிலிருந்து 20 கிலோமீட்டருக்கு சிறிது தூரத்தில் உள்ளது .
நம்முடைய ரிசார்ட் பூங்காவிற்க்கருகே டிகுயில் இருந்தோம் , அதற்கு நாங்கள் முன்பே பதிவு செய்துவிட்டிருந்தோம் .
அன்றைக்கு ஏதும் முக்கியமான நிகழ்ச்சி இல்லாததால் நாங்கள் குளிர்ச்சிடைந்த பிறகு முதலில் கோசியின் கரையில் சுற்றிப்பார்க்கச் சென்றோம் .
இரண்டு – மூன்று மணி நேரம் அங்கு பிறகு நாங்கள் கார்பெட் அருங்காட்சியகத்திற்கு புறப்பட்டோம் , அது மிகவும் கடினமாக 2 கிலோமீட்டர் தூரத்தில் தாங்கடி கேட்டிற்கு அருகே இருந்தது .
அங்கிருந்து நாட்கள் கீழே ராம்நகர் சுற்றிப்பார்க்க சென்றுவிட்டோம் .
திரும்பிவர மாலை வெகுநேரம் ஆகிவிட்டது .
டில்லியிலிருந்து தீர்மானித்துக் கொண்டு புறப்பட்டோம் அதாவது காட்டில் விடுபட்ட புலியை காட்டாயம் பார்த்தால் இரவு முழுவதும் கனவில் எனக்கு புலி காணப்படும் .
ஆழமான இரவுக்கிடையே திடீரென்று எனக்கு பலத்த சத்தம் கேட்டது அதற்கு பிறகு நாய்கள் குரைக்கத் தொடங்கி இரண்டு மணி நேரம் வரை நிற்கவில்லை .
ஆதலால் முதலில் காலாடூங்கி மற்றும் கார்பெட் அருவி பாதையில் வருகிறது .
காலாடுங்கியில் ஜிம் கார்பெட அய்யாவின் அருங்காட்சியகம் இருந்தது , அங்கு சொந்த வாழ்க்கையுடன் இணைந்த சில அறிய பொருட்கள் வைக்கப்பட்டிருந்தன .
காலாடுங்கியில் ஜிம் ககார்பெட் அய்யாவின் அருங்காட்சியகம்
திரும்பிவர பணிரெண்டரை மணியாகிவிட்டது .
காலாடுங்கி மிகவும் அழகான இடமாகும் , ஜிம் கார்பெட் இதே கிராமத்தில் வந்து வாழ்ந்தார் .
விடுதியை அடைந்த பொழுது சஃபாரி ஜிப்சி எங்கள் வருகையை எதிர்பார்த்துக்கொண்டிருந்தது .
அவர்கள் அங்கிருக்கும் ஒன்றாம் சயிட் பிஜ்ராணியில் சுற்றிப்பார்க்க ஏற்பாடு செய்யப்பட்டிருக்கிறது என்று அவர் கூறினார் .
ஒன்றாம் நம்பரைப் பற்றி விசாரித்த பொழுது அங்கு அதிகமாக இருப்பதால் புலிகள் சிந்த குளிரிலிது காத்துக்கொள்ள அந்தப் பக்கமாக வருகின்றன .
பிஜராளீ அடைந்தவுடன் எங்களுக்கு ஒரு வழிகாட்டி அனுப்பட்டது , நான்கு மணி நேரம் சுற்றிகாண்பிப்பதற்கு நூற்று ஐம்பது ரூபாய் வாங்கிக்கொண்டார் .
நாங்கள் காட்டுக்குள்ளே செல்வதற்கு புறப்பட்டோம் .
அங்கு பல வகையான மிருங்கள் மற்றும் மாங்அளின் பல வகைகளைக் பார்த்தோம் .
உள்ளே நாங்கள் இரண்டு தந்தங்கள் கொண்ட யானைகள் பார்த்தோம் , அவற்றிற்கு நீண்ட பற்கள் இருந்தன .
நான் நிலைநிறுத்தி படம் பிடித்தேன் .
இதற்கிடையே வழிகாட்டி பிலியை ட்ரக் செய்ய தொடங்கினார் .
பூங்காவில் ஏறக்குறைய 150 புலிகள் இருக்கின்றன அவற்றில் ஒரே ஆண்டில் சில புலிகள் இறந்துவிட்டன என்று வழிகாட்டி கூறினார் .
பல இடங்கள் நாங்கள் அவற்றின் கால் தடங்களைப் பார்த்தோம் , ஆனால் புலியை பார்க்க முடியாததால் நான் வருத்தமானேன் .
மூன்றாவது நாள் எங்களுக்கு தில்லி திரும்பிச்செல்ல வேண்டியிருக்கிறது .
என்னுடைய மூளையில் புலியை காணாத குறை ஓட்டிக்கொண்டேயிருந்தது .
அப்பொழுது எனக்கு ஹல்துவானியின் என்னுடைய ஒரு பழைய நண்பரின் நினைவு வந்தது .
நான் அவனை தொலைபேசியில் தொடர்புக்கொண்டேன் .
நான் கார்பெட் வந்திருக்கிறேன் என்று அவனிடம் கூறினேன் .
புலியை பார்த்தாயா இல்லையா என்று கேட்டான் .
அவனுடைய இந்த வார்த்தை அம்பு போல பாய்ந்தது .
நான் மெதுவாக இல்லையென்றேன் .
பூங்காவிற்கு பைக் எடுத்துச்செல்ல அனுமதியில்லை .
உள்ளே செல்வதற்கு ஒரு ச்ஃபாரி எடுத்துச்செல்லுங்கள் என்று ஒருவர் சொன்னார் .
